[PAD]	0
[UNK]	0
[BOS]	0
[EOS]	0
[CLS]	0
[SEP]	0
[MASK]	0
▁1	-0
▁이	-1
으로	-2
에서	-3
▁있	-4
▁2	-5
▁그	-6
▁대	-7
▁사	-8
이다	-9
()	-10
었다	-11
▁지	-12
▁수	-13
▁시	-14
▁19	-15
▁가	-16
▁기	-17
▁20	-18
▁전	-19
▁아	-20
▁하	-21
▁있다	-22
▁다	-23
▁제	-24
했다	-25
▁일	-26
하였	-27
▁한	-28
▁정	-29
▁중	-30
▁주	-31
하는	-32
▁것	-33
▁자	-34
▁공	-35
되었다	-36
▁인	-37
▁경	-38
▁위	-39
▁유	-40
하고	-41
▁보	-42
▁3	-43
▁등	-44
▁부	-45
하였다	-46
▁조	-47
하여	-48
▁동	-49
▁나	-50
▁선	-51
▁미	-52
▁모	-53
으며	-54
▁연	-55
▁영	-56
▁오	-57
▁마	-58
▁의	-59
에는	-60
▁소	-61
▁발	-62
한다	-63
▁고	-64
▁개	-65
▁구	-66
▁세	-67
▁도	-68
▁201	-69
▁상	-70
▁스	-71
▁비	-72
▁서	-73
▁국	-74
▁후	-75
▁여	-76
▁200	-77
▁때	-78
▁4	-79
▁성	-80
▁해	-81
▁관	-82
▁신	-83
▁있는	-84
▁프	-85
▁대한	-86
부터	-87
▁5	-88
▁방	-89
▁역	-90
지만	-91
되어	-92
▁또	-93
▁만	-94
▁않	-95
▁"	-96
▁(	-97
▁장	-98
▁바	-99
▁남	-100
▁무	-101
▁현	-102
까지	-103
▁통	-104
▁교	-105
▁내	-106
▁같	-107
에게	-108
학교	-109
▁문	-110
▁출	-111
▁거	-112
▁포	-113
▁우	-114
된다	-115
▁결	-116
이라	-117
적인	-118
▁6	-119
▁원	-120
적으로	-121
▁불	-122
▁10	-123
▁최	-124
▁진	-125
▁생	-126
▁어	-127
▁작	-128
▁노	-129
국의	-130
▁강	-131
▁당	-132
▁알	-133
▁반	-134
▁7	-135
▁계	-136
▁8	-137
▁파	-138
▁따	-139
▁분	-140
▁받	-141
▁없	-142
▁말	-143
면서	-144
▁사용	-145
들이	-146
되었	-147
▁두	-148
▁'	-149
or	-150
▁실	-151
에서는	-152
▁리	-153
▁명	-154
들은	-155
▁단	-156
▁함	-157
00	-158
▁이후	-159
하기	-160
▁예	-161
년에	-162
▁일본	-163
▁한다	-164
▁안	-165
▁9	-166
하게	-167
▁재	-168
▁설	-169
▁차	-170
▁에	-171
▁배	-172
▁)	-173
er	-174
▁199	-175
▁다음	-176
▁요	-177
았다	-178
▁특	-179
였다	-180
▁18	-181
▁데	-182
▁종	-183
▁로	-184
▁군	-185
▁초	-186
으나	-187
▁독	-188
(,	-189
▁12	-190
▁김	-191
▁~	-192
▁그는	-193
la	-194
▁많	-195
▁대한민	-196
▁되었다	-197
▁추	-198
리아	-199
▁활	-200
▁라	-201
▁감	-202
▁카	-203
▁S	-204
이며	-205
는데	-206
▁타	-207
▁입	-208
▁건	-209
▁다른	-210
▁태	-211
▁형	-212
스트	-213
on	-214
▁참	-215
▁운	-216
▁매	-217
▁더	-218
▁같은	-219
▁양	-220
▁및	-221
▁그리	-222
▁평	-223
▁11	-224
▁위해	-225
▁음	-226
▁산	-227
▁행	-228
in	-229
▁본	-230
▁적	-231
▁열	-232
주의	-233
▁올	-234
▁왕	-235
▁과	-236
들어	-237
▁승	-238
▁북	-239
▁지역	-240
▁때문	-241
들의	-242
▁크	-243
▁번	-244
▁시작	-245
기도	-246
▁프로	-247
▁호	-248
▁피	-249
▁미국	-250
▁코	-251
an	-252
▁화	-253
들을	-254
레이	-255
라는	-256
▁목	-257
되는	-258
▁베	-259
▁회	-260
▁그러	-261
▁C	-262
▁임	-263
▁따라	-264
▁각	-265
▁198	-266
▁A	-267
▁또한	-268
▁변	-269
하며	-270
▁함께	-271
▁사람	-272
),	-273
▁표	-274
▁총	-275
▁속	-276
▁외	-277
▁처	-278
▁M	-279
▁물	-280
▁경우	-281
라고	-282
▁달	-283
▁f	-284
▁현재	-285
이나	-286
▁약	-287
시아	-288
▁자신	-289
▁이름	-290
▁민	-291
▁직	-292
▁위치	-293
▁선수	-294
▁학	-295
▁F	-296
▁새	-297
하지	-298
▁간	-299
mu	-300
▁그의	-301
▁게	-302
▁드	-303
하다	-304
19	-305
▁한국	-306
▁기록	-307
▁집	-308
되고	-309
▁당시	-310
▁저	-311
기에	-312
▁세계	-313
▁영화	-314
▁항	-315
▁가장	-316
▁하나	-317
▁때문에	-318
▁사이	-319
▁for	-320
▁그러나	-321
에도	-322
기를	-323
▁메	-324
en	-325
▁체	-326
▁존	-327
mula	-328
▁점	-329
▁박	-330
▁뒤	-331
▁조선	-332
▁T	-333
ar	-334
▁15	-335
▁것을	-336
▁했다	-337
▁확	-338
▁있으며	-339
▁formula	-340
스의	-341
▁197	-342
▁국가	-343
▁된다	-344
▁것으로	-345
▁있었다	-346
▁청	-347
이라고	-348
▁축	-349
▁레	-350
▁의해	-351
▁또는	-352
▁복	-353
▁16	-354
▁천	-355
▁토	-356
▁것이	-357
▁광	-358
리는	-359
▁투	-360
▁못	-361
▁필	-362
지는	-363
▁브	-364
일에	-365
▁그리고	-366
▁법	-367
▁통해	-368
▁프랑	-369
▁활동	-370
▁철	-371
졌다	-372
▁합	-373
▁삼	-374
▁17	-375
▁야	-376
▁B	-377
등학교	-378
▁판	-379
▁근	-380
▁196	-381
▁창	-382
▁금	-383
▁디	-384
▁편	-385
al	-386
▁증	-387
했고	-388
▁살	-389
▁언	-390
▁치	-391
리를	-392
▁많은	-393
▁첫	-394
▁들어	-395
at	-396
▁것이다	-397
▁돌	-398
이라는	-399
▁D	-400
▁버	-401
▁심	-402
▁대한민국	-403
▁다음과	-404
▁높	-405
▁아니	-406
▁뜻	-407
하였고	-408
▁쓰	-409
스는	-410
▁황	-411
▁경기	-412
▁하는	-413
랜드	-414
▁충	-415
하면서	-416
▁서울	-417
▁다시	-418
▁플	-419
▁P	-420
는다	-421
es	-422
▁I	-423
▁포함	-424
▁대해	-425
▁가지	-426
▁할	-427
▁194	-428
▁있었	-429
▁애	-430
▁네	-431
▁여러	-432
▁K	-433
이었다	-434
▁완	-435
▁트	-436
▁대한민국의	-437
사를	-438
▁14	-439
20	-440
대로	-441
▁되	-442
▁페	-443
▁병	-444
로서	-445
▁백	-446
▁독일	-447
km	-448
ic	-449
▁죽	-450
상을	-451
▁큰	-452
이고	-453
이는	-454
개의	-455
▁용	-456
되었고	-457
▁패	-458
▁하였다	-459
▁순	-460
▁루	-461
▁팀	-462
▁모두	-463
▁도시	-464
보다	-465
▁연구	-466
▁은	-467
▁클	-468
▁L	-469
▁13	-470
▁권	-471
▁히	-472
▁195	-473
▁사회	-474
▁채	-475
위를	-476
장을	-477
▁모든	-478
▁취	-479
지를	-480
▁처음	-481
▁알려	-482
성을	-483
▁친	-484
▁규	-485
▁이루	-486
▁시즌	-487
is	-488
니아	-489
▁일부	-490
he	-491
▁중국	-492
대의	-493
이었	-494
▁전쟁	-495
▁등의	-496
▁등이	-497
▁대표	-498
▁제작	-499
라이	-500
▁이용	-501
▁축구	-502
리에	-503
▁손	-504
▁아이	-505
▁R	-506
(),	-507
▁정부	-508
▁식	-509
▁감독	-510
자가	-511
회의	-512
년부터	-513
▁존재	-514
▁위한	-515
▁-	-516
▁구성	-517
▁있어	-518
▁끝	-519
도의	-520
▁G	-521
▁허	-522
▁프랑스	-523
했으며	-524
부분	-525
▁즉	-526
it	-527
▁테	-528
▁영국	-529
▁정치	-530
▁이상	-531
력을	-532
도로	-533
▁이어	-534
나라	-535
▁것은	-536
▁중심	-537
년에는	-538
거나	-539
▁월	-540
이자	-541
▁일반	-542
▁같다	-543
▁길	-544
▁문제	-545
▁N	-546
▁자신의	-547
▁맡	-548
▁러	-549
기의	-550
▁온	-551
▁나타	-552
▁뉴	-553
▁가능	-554
▁논	-555
▁앞	-556
▁게임	-557
▁작품	-558
▁인구	-559
000	-560
▁환	-561
▁걸	-562
▁H	-563
▁리그	-564
▁개발	-565
▁맞	-566
▁갖	-567
▁193	-568
▁이러	-569
▁별	-570
▁곳	-571
▁동안	-572
▁발견	-573
▁U	-574
▁캐	-575
▁E	-576
▁이러한	-577
▁준	-578
▁접	-579
▁새로	-580
리스	-581
▁등을	-582
▁면	-583
▁향	-584
▁30	-585
▁발표	-586
▁밀	-587
▁이는	-588
▁하지만	-589
년대	-590
▁주장	-591
▁국제	-592
하면	-593
▁방송	-594
▁되어	-595
다는	-596
(1	-597
되었으며	-598
le	-599
통령	-600
기는	-601
▁농	-602
로부터	-603
▁지방	-604
다고	-605
▁협	-606
도록	-607
로는	-608
▁볼	-609
위원	-610
자의	-611
▁검	-612
시키	-613
들과	-614
▁섬	-615
▁잘	-616
서는	-617
▁이를	-618
▁기준	-619
기가	-620
▁전투	-621
re	-622
▁대부분	-623
리가	-624
▁사건	-625
란드	-626
▁의미	-627
▁공격	-628
▁대회	-629
▁육	-630
▁번째	-631
▁담	-632
▁폭	-633
▁하고	-634
월에	-635
군의	-636
▁위치한	-637
사가	-638
▁귀	-639
▁밝	-640
에서도	-641
시에	-642
났다	-643
▁문화	-644
▁대학	-645
▁음악	-646
▁홍	-647
하였으며	-648
리카	-649
▁W	-650
어진	-651
ion	-652
▁영향	-653
▁막	-654
리그	-655
쪽으로	-656
▁대통령	-657
스를	-658
정을	-659
▁얻	-660
▁최초	-661
년까지	-662
이트	-663
▁2010	-664
세기	-665
▁석	-666
명의	-667
▁미국의	-668
했던	-669
▁키	-670
▁프로그	-671
▁참여	-672
▁극	-673
▁날	-674
▁우승	-675
▁설립	-676
▁설치	-677
인의	-678
자를	-679
us	-680
자는	-681
성이	-682
▁진행	-683
와의	-684
▁이에	-685
도를	-686
들에게	-687
▁앨	-688
▁줄	-689
▁효	-690
▁,	-691
ro	-692
▁특히	-693
▁관계	-694
▁결과	-695
▁역사	-696
림픽	-697
▁곡	-698
10	-699
▁2008	-700
▁관련	-701
▁그녀	-702
▁봉	-703
리의	-704
▁일어	-705
▁책	-706
▁발생	-707
el	-708
▁배우	-709
▁된	-710
▁유럽	-711
▁절	-712
▁<	-713
▁25	-714
디오	-715
▁발매	-716
자로	-717
▁만들어	-718
대를	-719
▁독립	-720
▁사망	-721
▁다양	-722
▁암	-723
가지	-724
▁같이	-725
렸다	-726
▁이전	-727
▁러시아	-728
(19	-729
▁부분	-730
스가	-731
▁형태	-732
▁생각	-733
▁태어	-734
므로	-735
▁시간	-736
▁갈	-737
▁헤	-738
▁블	-739
요한	-740
스터	-741
▁교육	-742
▁사실	-743
▁글	-744
▁폐	-745
▁2007	-746
▁인해	-747
▁이것	-748
▁이탈	-749
▁와	-750
▁자유	-751
▁새로운	-752
▁주로	-753
▁소속	-754
▁2011	-755
▁좋	-756
▁2009	-757
▁경제	-758
▁지원	-759
▁올림픽	-760
▁받아	-761
▁측	-762
▁있고	-763
▁받았다	-764
▁수도	-765
르는	-766
▁2012	-767
▁질	-768
▁기술	-769
▁중앙	-770
식을	-771
▁침	-772
▁계속	-773
과의	-774
라마	-775
▁엔	-776
▁출신	-777
이스	-778
▁머	-779
▁프로그램	-780
▁지정	-781
▁로마	-782
▁잡	-783
▁참가	-784
▁t	-785
도는	-786
▁등장	-787
▁커	-788
화국	-789
▁송	-790
▁구조	-791
번째	-792
▁누	-793
▁범	-794
▁상태	-795
▁데뷔	-796
ol	-797
▁192	-798
▁탄	-799
-1	-800
▁있던	-801
▁골	-802
as	-803
▁2014	-804
사의	-805
▁벌	-806
▁매우	-807
▁결정	-808
다가	-809
학자	-810
▁난	-811
▁아버	-812
ch	-813
대학교	-814
▁탈	-815
인이	-816
부의	-817
프트	-818
▁고려	-819
리즈	-820
▁운영	-821
▁J	-822
이지	-823
▁혼	-824
▁이탈리아	-825
▁니	-826
▁성공	-827
▁슈	-828
▁않았다	-829
▁아들	-830
▁O	-831
전을	-832
▁2013	-833
으로서	-834
am	-835
om	-836
이션	-837
르크	-838
▁타이	-839
드는	-840
▁21	-841
▁가지고	-842
▁넘	-843
,000	-844
▁일본의	-845
기로	-846
▁윤	-847
▁돌아	-848
명을	-849
비아	-850
et	-851
▁몇	-852
▁급	-853
대에	-854
하기도	-855
▁아니라	-856
▁들	-857
▁찾	-858
il	-859
처럼	-860
▁없다	-861
에서의	-862
▁터	-863
ou	-864
▁100	-865
장이	-866
해서	-867
▁차지	-868
도가	-869
▁선거	-870
▁만들	-871
▁24	-872
▁악	-873
ing	-874
했지만	-875
▁싱	-876
▁한편	-877
▁없는	-878
되지	-879
▁운동	-880
▁2015	-881
▁2006	-882
▁0	-883
▁행정	-884
왔다	-885
▁생산	-886
▁결국	-887
▁떨	-888
▁해당	-889
▁최고	-890
▁23	-891
▁않고	-892
남도	-893
운데	-894
▁조직	-895
▁22	-896
하자	-897
▁아래	-898
▁케	-899
FA	-900
▁출연	-901
사는	-902
▁좌	-903
▁앨범	-904
▁업	-905
권을	-906
▁라이	-907
간의	-908
▁전체	-909
▁계획	-910
▁쿠	-911
▁내용	-912
▁가리	-913
▁많이	-914
▁이유	-915
부에	-916
원을	-917
▁여성	-918
▁폴	-919
냈다	-920
명이	-921
▁2016	-922
화를	-923
▁유명	-924
군은	-925
수를	-926
▁둘	-927
선의	-928
▁따르	-929
수의	-930
▁방법	-931
")	-932
초등학교	-933
▁가운데	-934
스크	-935
일부터	-936
▁팔	-937
▁음반	-938
▁힘	-939
스타	-940
▁스타	-941
스템	-942
▁하여	-943
으로써	-944
원의	-945
▁주요	-946
▁떠	-947
▁빠	-948
▁대학교	-949
스와	-950
▁데이	-951
▁남아	-952
▁제공	-953
음을	-954
▁역할	-955
▁월드	-956
of	-957
어로	-958
장으로	-959
장은	-960
▁묘	-961
사로	-962
지의	-963
▁국민	-964
▁다양한	-965
▁28	-966
진다	-967
▁몸	-968
▁콘	-969
▁컴	-970
▁26	-971
▁이루어	-972
▁2017	-973
▁않는다	-974
▁표현	-975
였던	-976
▁각각	-977
▁인터	-978
대학	-979
▁헌	-980
이의	-981
하던	-982
▁2018	-983
전에	-984
▁드라마	-985
자인	-986
수가	-987
▁잠	-988
리고	-989
▁스페	-990
▁27	-991
▁수상	-992
지가	-993
▁졸	-994
st	-995
했으나	-996
("	-997
▁모습	-998
▁거의	-999
운동	-1000
머니	-1001
▁연결	-1002
인다	-1003
▁V	-1004
▁191	-1005
▁마지	-1006
나는	-1007
BS	-1008
하려	-1009
▁칼	-1010
▁붙	-1011
스로	-1012
으로는	-1013
▁이름을	-1014
de	-1015
▁190	-1016
▁출전	-1017
▁얼	-1018
▁경상	-1019
▁공식	-1020
▁이미	-1021
▁2005	-1022
▁마이	-1023
▁임명	-1024
문화	-1025
인민	-1026
▁격	-1027
됐다	-1028
▁시리즈	-1029
▁필요	-1030
▁알려져	-1031
원이	-1032
성의	-1033
우스	-1034
_1	-1035
▁작은	-1036
ac	-1037
▁따라서	-1038
▁지구	-1039
가는	-1040
▁높은	-1041
▁몰	-1042
지에	-1043
▁마지막	-1044
▁뛰	-1045
으로부터	-1046
▁빌	-1047
위원회	-1048
점을	-1049
▁열린	-1050
대표	-1051
▁정보	-1052
력이	-1053
▁시스템	-1054
▁능	-1055
▁인정	-1056
▁2000	-1057
▁공개	-1058
시켰	-1059
제로	-1060
▁직접	-1061
▁영향을	-1062
어를	-1063
▁과정	-1064
▁따르면	-1065
▁기원	-1066
상의	-1067
▁대전	-1068
▁대신	-1069
200	-1070
▁후보	-1071
▁2004	-1072
▁진출	-1073
이가	-1074
▁이야	-1075
▁활약	-1076
었고	-1077
▁자연	-1078
▁엘	-1079
▁풍	-1080
▁항공	-1081
▁of	-1082
▁센	-1083
▁보고	-1084
북도	-1085
대한	-1086
지고	-1087
▁개최	-1088
있다	-1089
▁추가	-1090
▁그리스	-1091
▁쇼	-1092
▁기능	-1093
▁[	-1094
▁눈	-1095
제를	-1096
민주	-1097
▁홈	-1098
군이	-1099
▁않은	-1100
▁오스트	-1101
▁졸업	-1102
해야	-1103
▁되는	-1104
▁시대	-1105
사에	-1106
▁평가	-1107
▁그룹	-1108
▁브라	-1109
▁29	-1110
▁정의	-1111
▁녹	-1112
▁그가	-1113
▁있는데	-1114
▁생활	-1115
▁정도	-1116
▁인구는	-1117
갔다	-1118
▁유지	-1119
▁말한다	-1120
▁상황	-1121
▁철도	-1122
▁건물	-1123
시의	-1124
▁변경	-1125
▁비롯	-1126
선을	-1127
▁지금	-1128
▁후에	-1129
수로	-1130
▁먹	-1131
▁아르	-1132
▁서로	-1133
▁민주	-1134
▁퍼	-1135
▁프리	-1136
▁노래	-1137
▁31	-1138
이드	-1139
▁바이	-1140
▁역시	-1141
ed	-1142
▁발전	-1143
위에	-1144
르트	-1145
▁제국	-1146
▁크게	-1147
▁관한	-1148
전에서	-1149
▁응	-1150
▁핵	-1151
▁보여	-1152
▁결혼	-1153
▁인도	-1154
적은	-1155
ent	-1156
인을	-1157
▁레이	-1158
▁중요한	-1159
▁않았	-1160
▁압	-1161
▁울	-1162
▁뜻은	-1163
지로	-1164
세의	-1165
인은	-1166
▁학교	-1167
▁거쳐	-1168
▁여자	-1169
▁건설	-1170
▁뿐	-1171
▁그것	-1172
들에	-1173
부를	-1174
▁c	-1175
▁인물	-1176
▁FC	-1177
▁분류	-1178
▁사업	-1179
▁하였	-1180
▁나라	-1181
일까지	-1182
계를	-1183
어는	-1184
▁관리	-1185
▁낮	-1186
▁부산	-1187
치는	-1188
▁경기도	-1189
원은	-1190
▁희	-1191
▁상대	-1192
식으로	-1193
▁딸	-1194
문을	-1195
▁플레이	-1196
50	-1197
▁이론	-1198
특별	-1199
▁반대	-1200
니다	-1201
▁공동	-1202
▁혹	-1203
킨다	-1204
▁요구	-1205
▁가진	-1206
임을	-1207
▁연합	-1208
원으로	-1209
▁완전	-1210
ig	-1211
▁만든	-1212
▁원래	-1213
▁일으	-1214
▁티	-1215
▁형성	-1216
치를	-1217
부는	-1218
▁밴	-1219
트로	-1220
되면서	-1221
▁2002	-1222
▁놓	-1223
광역	-1224
수는	-1225
▁모델	-1226
).	-1227
ra	-1228
▁기업	-1229
▁시절	-1230
른다	-1231
▁않는	-1232
▁색	-1233
제가	-1234
레스	-1235
▁이르	-1236
▁군사	-1237
▁m	-1238
리오	-1239
▁지하	-1240
▁동시에	-1241
▁사이에	-1242
▁중화	-1243
▁시작했다	-1244
▁기본	-1245
군을	-1246
▁겸	-1247
▁싱글	-1248
장의	-1249
▁실시	-1250
역이다	-1251
▁2003	-1252
▁느	-1253
▁워	-1254
▁승강	-1255
대는	-1256
하였으나	-1257
▁어떤	-1258
운드	-1259
▁노동	-1260
회를	-1261
상이	-1262
▁현대	-1263
▁아닌	-1264
▁긴	-1265
▁계약	-1266
▁운행	-1267
▁비판	-1268
이었던	-1269
▁제외	-1270
제의	-1271
▁학생	-1272
▁잉	-1273
▁:	-1274
대가	-1275
▁민족	-1276
프리카	-1277
▁야구	-1278
▁명칭	-1279
▁소련	-1280
상으로	-1281
▁싸	-1282
정한	-1283
▁역할을	-1284
▁자동	-1285
▁사랑	-1286
인민공	-1287
▁50	-1288
▁189	-1289
un	-1290
하는데	-1291
이기도	-1292
ur	-1293
명은	-1294
iv	-1295
▁지도	-1296
▁최초의	-1297
주는	-1298
▁전통	-1299
▁처음으로	-1300
▁망	-1301
▁전라	-1302
▁휴	-1303
▁여기	-1304
▁공간	-1305
체의	-1306
▁콜	-1307
▁교황	-1308
장에	-1309
▁보통	-1310
▁2019	-1311
id	-1312
나다	-1313
스탄	-1314
▁판매	-1315
▁이동	-1316
ot	-1317
이를	-1318
▁이때	-1319
▁특징	-1320
있는	-1321
린다	-1322
and	-1323
호로	-1324
되며	-1325
▁영화이다	-1326
▁넓	-1327
▁의한	-1328
▁수행	-1329
▁특별	-1330
12	-1331
▁있을	-1332
▁도입	-1333
▁도쿄	-1334
▁비슷	-1335
▁있다고	-1336
▁나오	-1337
단의	-1338
▁인간	-1339
▁견	-1340
▁기간	-1341
자와	-1342
▁되고	-1343
서를	-1344
▁달리	-1345
소를	-1346
▁그래	-1347
카이	-1348
▁옮	-1349
▁전문	-1350
키는	-1351
▁푸	-1352
▁다이	-1353
적을	-1354
▁기반	-1355
관은	-1356
▁마을	-1357
과는	-1358
▁초기	-1359
▁개인	-1360
호를	-1361
▁슬	-1362
▁하며	-1363
18	-1364
▁궁	-1365
▁월드컵	-1366
▁애니	-1367
▁퇴	-1368
▁지나	-1369
▁기존	-1370
▁서비	-1371
성은	-1372
▁혁	-1373
▁종교	-1374
▁훈	-1375
연구	-1376
▁개의	-1377
▁엄	-1378
▁역임	-1379
시마	-1380
격을	-1381
▁과학	-1382
▁탑	-1383
▁모양	-1384
▁웨	-1385
▁태양	-1386
체를	-1387
▁바로	-1388
장에서	-1389
▁빈	-1390
BC	-1391
독교	-1392
▁어머니	-1393
가와	-1394
중에	-1395
▁1990	-1396
▁벨	-1397
ation	-1398
.5	-1399
▁위하여	-1400
▁출시	-1401
▁혹은	-1402
▁기타	-1403
물을	-1404
드의	-1405
트를	-1406
고등학교	-1407
▁아버지	-1408
▁컴퓨	-1409
ter	-1410
무를	-1411
드로	-1412
▁지배	-1413
시간	-1414
▁s	-1415
▁유일	-1416
15	-1417
os	-1418
▁정책	-1419
um	-1420
▁국내	-1421
동안	-1422
▁이끌	-1423
▁목록	-1424
▁경기에서	-1425
▁전국	-1426
혔다	-1427
▁일반적으로	-1428
텔레	-1429
30	-1430
어의	-1431
리로	-1432
▁소설	-1433
리와	-1434
▁될	-1435
도에	-1436
▁맥	-1437
▁지휘	-1438
▁주변	-1439
▁과거	-1440
od	-1441
▁샤	-1442
했는데	-1443
트의	-1444
."	-1445
▁연방	-1446
화가	-1447
하지만	-1448
▁기관	-1449
▁동일	-1450
광역시	-1451
▁기원전	-1452
학과	-1453
기관	-1454
▁경찰	-1455
▁공연	-1456
▁부르	-1457
어가	-1458
16	-1459
방송	-1460
▁FI	-1461
▁탐	-1462
▁이적	-1463
▁2001	-1464
▁중심으로	-1465
드를	-1466
마다	-1467
쪽에	-1468
▁이것은	-1469
호는	-1470
시켰다	-1471
▁보내	-1472
ad	-1473
▁p	-1474
▁산업	-1475
▁그를	-1476
스코	-1477
▁40	-1478
의를	-1479
▁가수	-1480
▁지정되었다	-1481
▁풀	-1482
▁뮤	-1483
▁흔	-1484
▁적용	-1485
▁속하는	-1486
▁받은	-1487
▁비교	-1488
▁곧	-1489
▁먼	-1490
위로	-1491
메이션	-1492
▁있다는	-1493
▁클럽	-1494
경기	-1495
피언	-1496
▁1,	-1497
▁획	-1498
▁밖	-1499
▁컴퓨터	-1500
▁충청	-1501
▁옥	-1502
▁분야	-1503
구의	-1504
동에	-1505
군에	-1506
류의	-1507
▁건축	-1508
▁담당	-1509
▁추정	-1510
▁작업	-1511
▁국가대표	-1512
▁받았	-1513
▁숙	-1514
▁받고	-1515
▁가까	-1516
쳤다	-1517
▁열차	-1518
▁방영	-1519
▁노선	-1520
▁되었고	-1521
▁선정	-1522
▁찾아	-1523
▁착	-1524
▁확인	-1525
▁떨어	-1526
▁없이	-1527
▁너	-1528
▁설명	-1529
▁기독교	-1530
트는	-1531
체가	-1532
▁방향	-1533
년의	-1534
▁때문이다	-1535
▁작곡	-1536
사와	-1537
스에	-1538
▁규모	-1539
im	-1540
리지	-1541
▁배우이다	-1542
-2	-1543
비전	-1544
▁피해	-1545
▁자기	-1546
▁환경	-1547
▁통합	-1548
▁우주	-1549
세는	-1550
▁염	-1551
▁어느	-1552
야마	-1553
▁the	-1554
▁차량	-1555
▁두고	-1556
▁증가	-1557
14	-1558
▁낙	-1559
ct	-1560
▁그녀는	-1561
▁챔	-1562
조의	-1563
▁실패	-1564
글랜드	-1565
단을	-1566
인으로	-1567
▁넣	-1568
▁가족	-1569
ia	-1570
ow	-1571
▁개념	-1572
▁멤	-1573
op	-1574
▁기념	-1575
▁오늘	-1576
하거나	-1577
▁활동을	-1578
▁대부분의	-1579
ir	-1580
▁상당	-1581
크로	-1582
▁올라	-1583
▁지지	-1584
▁뉴욕	-1585
60	-1586
종의	-1587
르게	-1588
▁기준으로	-1589
▁늘	-1590
▁수록	-1591
인이다	-1592
회는	-1593
▁FIFA	-1594
부가	-1595
▁이런	-1596
이로	-1597
중학교	-1598
▁TV	-1599
제는	-1600
▁이름은	-1601
나무	-1602
▁이와	-1603
트남	-1604
▁보호	-1605
11	-1606
▁캐나다	-1607
▁어린	-1608
동을	-1609
▁애니메이션	-1610
▁걸쳐	-1611
▁사상	-1612
▁1980	-1613
일에는	-1614
▁있지만	-1615
▁자신이	-1616
▁서울특별	-1617
▁데이터	-1618
▁최대	-1619
▁하나이다	-1620
시켜	-1621
em	-1622
▁이상의	-1623
면에	-1624
.2	-1625
당의	-1626
▁사고	-1627
교육	-1628
▁윌	-1629
]]	-1630
ut	-1631
▁1999	-1632
▁대체	-1633
관을	-1634
▁태어났다	-1635
학적	-1636
원에	-1637
했다고	-1638
▁갑	-1639
▁챔피언	-1640
기와	-1641
계의	-1642
적이	-1643
▁있어서	-1644
▁등에	-1645
▁(19	-1646
▁예정	-1647
식의	-1648
▁스페인	-1649
▁없었다	-1650
▁1998	-1651
▁최초로	-1652
▁멤버	-1653
움을	-1654
▁득	-1655
▁나가	-1656
으면	-1657
▁흐	-1658
▁최근	-1659
▁하다	-1660
겼다	-1661
▁대하여	-1662
cm	-1663
치가	-1664
▁등으로	-1665
▁뛰어	-1666
세가	-1667
렇게	-1668
▁언어	-1669
▁자료	-1670
메리카	-1671
▁땅	-1672
▁윈	-1673
드리	-1674
▁공화국	-1675
.)	-1676
▁획득	-1677
식은	-1678
성과	-1679
▁잉글랜드	-1680
▁위원	-1681
스카	-1682
심을	-1683
이란	-1684
▁구간	-1685
일을	-1686
▁불가	-1687
80	-1688
▁텔레	-1689
▁있었던	-1690
▁[[	-1691
자들은	-1692
▁내려	-1693
▁더욱	-1694
▁최종	-1695
식이	-1696
13	-1697
▁개봉	-1698
▁베이	-1699
▁선출	-1700
▁흑	-1701
▁선택	-1702
단은	-1703
정에	-1704
▁다음을	-1705
▁지역에	-1706
▁잔	-1707
▁솔	-1708
▁맺	-1709
_2	-1710
세를	-1711
지역	-1712
했을	-1713
어서	-1714
리에서	-1715
▁인천	-1716
학을	-1717
17	-1718
성에	-1719
▁시민	-1720
ag	-1721
▁평균	-1722
▁조건	-1723
▁조사	-1724
▁물리	-1725
▁런	-1726
▁부족	-1727
▁연주	-1728
한다는	-1729
널리	-1730
되었으나	-1731
▁선발	-1732
▁보인다	-1733
▁흥	-1734
▁d	-1735
▁변화	-1736
▁대구	-1737
▁b	-1738
▁선언	-1739
▁Y	-1740
▁어려	-1741
▁에너	-1742
▁1997	-1743
덜란드	-1744
▁결승	-1745
▁명령	-1746
▁앤	-1747
40	-1748
시키는	-1749
▁연속	-1750
▁조지	-1751
▁점령	-1752
▁이름으로	-1753
▁도로	-1754
트리	-1755
▁서울특별시	-1756
렀다	-1757
.0	-1758
만을	-1759
▁공산	-1760
▁좋은	-1761
가의	-1762
▁가리킨다	-1763
▁옛	-1764
▁관할	-1765
개월	-1766
▁X	-1767
▁표준	-1768
소가	-1769
▁칭	-1770
▁전기	-1771
▁있게	-1772
시대	-1773
명으로	-1774
▁1995	-1775
▁스포	-1776
▁헌법	-1777
함으로써	-1778
▁선수이다	-1779
▁잃	-1780
프로	-1781
년간	-1782
▁움	-1783
▁팬	-1784
▁우리	-1785
난다	-1786
▁국립	-1787
과에	-1788
호선	-1789
정부	-1790
상에	-1791
이에	-1792
▁컨	-1793
쪽으로는	-1794
▁몽	-1795
▁동물	-1796
▁교통	-1797
▁거주	-1798
인민공화국	-1799
▁1996	-1800
▁불구	-1801
만이	-1802
▁이들은	-1803
▁아시아	-1804
라도	-1805
회에서	-1806
▁정당	-1807
▁덴	-1808
▁이유로	-1809
내는	-1810
▁현재는	-1811
▁예를	-1812
▁것이라고	-1813
oc	-1814
▁국가대표팀	-1815
▁덕	-1816
하도록	-1817
자들이	-1818
▁고대	-1819
▁반응	-1820
▁왜	-1821
▁이해	-1822
학의	-1823
▁후반	-1824
▁지역의	-1825
▁메이	-1826
▁겨	-1827
이지만	-1828
▁주의	-1829
▁사무	-1830
▁익	-1831
▁네덜란드	-1832
구를	-1833
▁그들의	-1834
▁언급	-1835
▁베트남	-1836
▁마르	-1837
▁조약	-1838
▁전자	-1839
▁징	-1840
비를	-1841
▁정규	-1842
▁전에	-1843
▁면적은	-1844
▁액	-1845
레일	-1846
웠다	-1847
상은	-1848
▁폴란드	-1849
▁공립	-1850
▁소유	-1851
▁목표	-1852
▁출판	-1853
▁단체	-1854
역을	-1855
▁승리	-1856
▁휘	-1857
▁밤	-1858
모토	-1859
▁유사	-1860
으므로	-1861
인데	-1862
라의	-1863
▁현재의	-1864
진을	-1865
▁북한	-1866
▁예술	-1867
스턴	-1868
▁188	-1869
었으며	-1870
▁명의	-1871
▁1994	-1872
▁입단	-1873
▁맡았다	-1874
▁하나의	-1875
▁돈	-1876
▁쌍	-1877
▁시설	-1878
▁이듬	-1879
▁효과	-1880
월에는	-1881
▁주민	-1882
▁깊	-1883
▁지상	-1884
랐다	-1885
▁구분	-1886
▁버전	-1887
▁영국의	-1888
▁하지	-1889
▁이곳	-1890
▁정확	-1891
▁하나로	-1892
일랜드	-1893
▁소프트	-1894
▁씨	-1895
정이	-1896
▁모습을	-1897
th	-1898
▁지속	-1899
▁1970	-1900
▁사용하는	-1901
ce	-1902
▁그림	-1903
▁소비	-1904
되기	-1905
▁대중	-1906
▁육군	-1907
▁드러	-1908
사카	-1909
▁정신	-1910
▁실제	-1911
▁페르	-1912
▁1992	-1913
계에	-1914
▁끌	-1915
▁크리스	-1916
▁실험	-1917
▁강화	-1918
▁밝혔다	-1919
ay	-1920
▁쓴	-1921
▁아직	-1922
▁핀	-1923
▁가문	-1924
▁유래	-1925
▁이듬해	-1926
스키	-1927
▁포르	-1928
단에	-1929
지와	-1930
▁오늘날	-1931
메달	-1932
관이	-1933
▁분리	-1934
▁St	-1935
▁불구하고	-1936
원에서	-1937
▁세워	-1938
▁고등학교	-1939
베이	-1940
치고	-1941
70	-1942
▁제한	-1943
스테	-1944
mm	-1945
스에서	-1946
▁믿	-1947
지지	-1948
▁거두	-1949
▁말했다	-1950
회에	-1951
▁웹	-1952
소의	-1953
부르크	-1954
ers	-1955
▁은퇴	-1956
직을	-1957
▁언론	-1958
금을	-1959
골을	-1960
▁꽃	-1961
시코	-1962
▁사이의	-1963
회가	-1964
▁세포	-1965
월부터	-1966
나이	-1967
▁통과	-1968
▁불리	-1969
▁찬	-1970
▁위에	-1971
▁그런	-1972
지방	-1973
구에	-1974
▁알려진	-1975
▁비해	-1976
▁헬	-1977
▁국회의	-1978
▁남자	-1979
▁그들은	-1980
▁작가	-1981
형을	-1982
주시	-1983
▁널리	-1984
단이	-1985
톨릭	-1986
▁제품	-1987
로의	-1988
민주주의	-1989
nd	-1990
▁물질	-1991
▁등과	-1992
▁포함한	-1993
▁분석	-1994
법을	-1995
▁펼	-1996
라스	-1997
▁방문	-1998
▁회사	-1999
베르	-2000
▁움직	-2001
▁자치	-2002
들로	-2003
▁발달	-2004
▁홀	-2005
▁비행	-2006
철도	-2007
▁제조	-2008
▁차례	-2009
▁괴	-2010
▁중에	-2011
▁이사	-2012
드가	-2013
하의	-2014
장과	-2015
-0	-2016
ul	-2017
▁1991	-2018
▁나온	-2019
자리	-2020
이어	-2021
▁칸	-2022
체는	-2023
▁1993	-2024
▁프로젝	-2025
정의	-2026
▁바탕	-2027
▁시에	-2028
▁빛	-2029
▁전해	-2030
▁설계	-2031
스티	-2032
아의	-2033
▁요청	-2034
▁맨	-2035
▁마음	-2036
▁경험	-2037
▁결합	-2038
▁못했다	-2039
▁친구	-2040
▁완전히	-2041
▁사람이	-2042
▁부여	-2043
▁여겨	-2044
▁것에	-2045
▁갖고	-2046
르고	-2047
▁브라질	-2048
▁통일	-2049
▁프랑스의	-2050
▁소재	-2051
▁자주	-2052
ri	-2053
▁독일의	-2054
버스	-2055
▁크로	-2056
점이	-2057
사업	-2058
▁배치	-2059
▁연기	-2060
▁이들	-2061
▁스웨	-2062
▁비롯한	-2063
▁초등학교	-2064
▁때까지	-2065
▁1960	-2066
▁멸	-2067
▁오른	-2068
▁멀	-2069
시는	-2070
▁알렉	-2071
경을	-2072
▁런던	-2073
EFA	-2074
소는	-2075
트가	-2076
▁목적으로	-2077
▁깨	-2078
로를	-2079
▁수준	-2080
▁그대로	-2081
▁1988	-2082
산을	-2083
안을	-2084
바이	-2085
▁인터넷	-2086
▁오래	-2087
찬가지	-2088
▁파괴	-2089
스토	-2090
▁자리	-2091
지에서	-2092
▁영토	-2093
관으로	-2094
ov	-2095
▁마찬가지	-2096
선에	-2097
(200	-2098
웨어	-2099
▁바뀌	-2100
▁쉽	-2101
릭터	-2102
▁아프리카	-2103
▁남부	-2104
▁요시	-2105
▁중요	-2106
▁스스로	-2107
▁정도로	-2108
▁주인	-2109
가를	-2110
위는	-2111
▁외국	-2112
▁유명한	-2113
▁주연	-2114
▁텔레비전	-2115
▁만나	-2116
위가	-2117
▁오스트리아	-2118
▁않아	-2119
문에	-2120
▁나머	-2121
▁60	-2122
▁이로	-2123
기술	-2124
▁하이	-2125
▁칠	-2126
인과	-2127
▁확장	-2128
▁유전	-2129
▁아마	-2130
TV	-2131
(20	-2132
▁식민	-2133
▁성장	-2134
",	-2135
루스	-2136
▁추진	-2137
▁우승을	-2138
▁많다	-2139
▁있도록	-2140
선이	-2141
▁스웨덴	-2142
일의	-2143
▁사라	-2144
정은	-2145
▁존재한다	-2146
▁의미한다	-2147
부로	-2148
▁밝혀	-2149
거리	-2150
▁감독의	-2151
▁몬	-2152
▁광주	-2153
었던	-2154
▁UEFA	-2155
위의	-2156
르의	-2157
▁스포츠	-2158
들도	-2159
물의	-2160
▁불교	-2161
▁패배	-2162
▁법률	-2163
종이다	-2164
▁가르	-2165
▁달러	-2166
▁하계	-2167
.3	-2168
되기도	-2169
주를	-2170
▁복귀	-2171
받았다	-2172
ap	-2173
▁사람들이	-2174
감을	-2175
지게	-2176
▁습	-2177
▁1989	-2178
당은	-2179
우는	-2180
▁가톨릭	-2181
▁근처	-2182
▁짧	-2183
▁초대	-2184
▁기여	-2185
▁살아	-2186
▁경쟁	-2187
▁경우가	-2188
▁일어나	-2189
▁있으나	-2190
신을	-2191
▁영어	-2192
▁일제	-2193
▁캐릭터	-2194
▁KBS	-2195
▁강력	-2196
▁공항	-2197
▁먼저	-2198
▁되었	-2199
▁집합	-2200
▁해석	-2201
▁의하여	-2202
멕시코	-2203
많은	-2204
▁주도	-2205
없이	-2206
▁과정에서	-2207
레일리아	-2208
전의	-2209
▁선수로	-2210
▁이외	-2211
조는	-2212
▁접근	-2213
▁폐지	-2214
▁관측	-2215
▁혈	-2216
선거	-2217
ie	-2218
카와	-2219
▁품	-2220
회사	-2221
영화	-2222
명이다	-2223
력은	-2224
도와	-2225
48	-2226
▁밴드	-2227
▁가능하다	-2228
규모	-2229
▁불리는	-2230
▁것이었다	-2231
▁선수권	-2232
▁잇	-2233
▁그녀의	-2234
▁들어가	-2235
▁서식	-2236
NA	-2237
▁스위	-2238
▁알고	-2239
군과	-2240
▁십	-2241
라인	-2242
러스	-2243
▁수용	-2244
▁슈퍼	-2245
정보	-2246
▁왕국	-2247
ist	-2248
▁단순	-2249
일본	-2250
▁작용	-2251
▁필리	-2252
이기	-2253
▁치료	-2254
오는	-2255
▁촉	-2256
▁개혁	-2257
▁구성되어	-2258
행을	-2259
▁노르	-2260
디어	-2261
구는	-2262
▁여객	-2263
▁특정	-2264
▁을	-2265
형의	-2266
▁때는	-2267
하다가	-2268
▁비슷한	-2269
주로	-2270
▁기초	-2271
▁결성	-2272
크의	-2273
화국의	-2274
▁제국의	-2275
▁여기서	-2276
하라	-2277
▁The	-2278
자이다	-2279
▁않다	-2280
▁술	-2281
▁가져	-2282
▁성립	-2283
▁록	-2284
25	-2285
▁스테	-2286
▁교수	-2287
▁70	-2288
▁궤	-2289
▁도착	-2290
량이	-2291
▁186	-2292
과학	-2293
▁강원	-2294
수한	-2295
▁경영	-2296
▁자동차	-2297
▁앙	-2298
▁조각	-2299
▁제작된	-2300
▁떨어진	-2301
▁수많은	-2302
고를	-2303
▁해결	-2304
간다	-2305
▁지난	-2306
하였는데	-2307
졌고	-2308
og	-2309
▁인민	-2310
선은	-2311
▁거부	-2312
▁여름	-2313
▁사용한다	-2314
▁삼성	-2315
했다는	-2316
▁라디오	-2317
▁파견	-2318
▁반란	-2319
▁아무	-2320
▁동맹	-2321
▁지냈다	-2322
▁히로	-2323
▁황제	-2324
▁더불	-2325
▁상대로	-2326
_3	-2327
속도로	-2328
▁디자인	-2329
▁바꾸	-2330
▁아시	-2331
▁지하철	-2332
ab	-2333
▁의하면	-2334
▁북쪽	-2335
전이	-2336
하이	-2337
▁보다	-2338
▁발행	-2339
▁상호	-2340
▁승강장	-2341
▁187	-2342
▁기록했다	-2343
▁놀	-2344
▁빅	-2345
▁프레	-2346
▁제시	-2347
▁중간	-2348
▁임시	-2349
소년	-2350
▁남쪽	-2351
▁/	-2352
▁공작	-2353
▁표시	-2354
▁나무	-2355
▁지역에서	-2356
▁이루어진	-2357
전은	-2358
아가	-2359
웨이	-2360
▁겪	-2361
▁그린	-2362
▁다르	-2363
▁생성	-2364
▁더불어	-2365
▁아카	-2366
▁오스트레일리아	-2367
센터	-2368
▁시행	-2369
▁외교	-2370
▁대표적인	-2371
자에	-2372
▁이야기	-2373
어나	-2374
▁대해서	-2375
▁훈련	-2376
함을	-2377
▁행동	-2378
량을	-2379
▁분포	-2380
▁위해서	-2381
▁1945	-2382
▁근거	-2383
▁부정	-2384
구가	-2385
관의	-2386
하기로	-2387
90	-2388
▁타이틀	-2389
▁조선민주주의	-2390
▁만에	-2391
미터	-2392
▁형태로	-2393
▁마찬가지로	-2394
▁번역	-2395
▁것과	-2396
▁상징	-2397
▁제주	-2398
트워	-2399
▁이주	-2400
▁엔진	-2401
한다고	-2402
▁흡	-2403
부에서	-2404
▁논란	-2405
▁위험	-2406
▁이렇게	-2407
The	-2408
▁중에서	-2409
br	-2410
▁처리	-2411
왕의	-2412
▁계열	-2413
촬영	-2414
▁시도	-2415
▁대응	-2416
와는	-2417
▁야마	-2418
▁등록	-2419
▁미국에서	-2420
▁캠	-2421
▁방어	-2422
▁1987	-2423
▁제안	-2424
▁디지	-2425
▁1986	-2426
▁다만	-2427
▁일을	-2428
▁멕시코	-2429
▁스트	-2430
만의	-2431
▁1950	-2432
▁벽	-2433
▁꾸	-2434
▁출생	-2435
▁개통	-2436
낸다	-2437
▁부른다	-2438
▁?	-2439
사에서	-2440
ard	-2441
▁투표	-2442
▁끝에	-2443
년을	-2444
성으로	-2445
▁윌리	-2446
▁교회	-2447
▁시작하였다	-2448
▁한국의	-2449
면을	-2450
▁값	-2451
지션	-2452
업을	-2453
▁바다	-2454
▁즉위	-2455
아시아	-2456
인트	-2457
ht	-2458
았고	-2459
▁n	-2460
▁유니	-2461
였고	-2462
▁곤	-2463
▁재판	-2464
시즌	-2465
▁곳에	-2466
▁숨	-2467
나가	-2468
▁체포	-2469
으면서	-2470
▁사용된다	-2471
교회	-2472
▁in	-2473
▁붕	-2474
▁이름이	-2475
시를	-2476
크라	-2477
화된	-2478
▁준비	-2479
조를	-2480
평양	-2481
▁다카	-2482
▁있기	-2483
▁삶	-2484
점으로	-2485
▁규정	-2486
▁벤	-2487
▁해안	-2488
디아	-2489
▁좋아	-2490
▁아일랜드	-2491
▁체결	-2492
▁있었고	-2493
▁쌓	-2494
▁통치	-2495
▁1984	-2496
▁적이	-2497
화의	-2498
▁사용할	-2499
요일	-2500
문화재	-2501
▁윈도	-2502
▁따른	-2503
est	-2504
▁몇몇	-2505
▁제기	-2506
▁대해서는	-2507
학생	-2508
▁중단	-2509
▁조성	-2510
▁보유	-2511
23	-2512
▁카를	-2513
▁낳	-2514
어졌다	-2515
오카	-2516
▁활용	-2517
▁80	-2518
대와	-2519
.1	-2520
▁회의	-2521
▁의원	-2522
▁유로	-2523
▁밑	-2524
▁종합	-2525
▁안정	-2526
.4	-2527
▁가정	-2528
▁종류	-2529
▁있지	-2530
▁다루	-2531
▁계승	-2532
▁그렇	-2533
▁귀족	-2534
▁경상북도	-2535
▁직후	-2536
▁보존	-2537
',	-2538
▁본래	-2539
86	-2540
▁시험	-2541
▁표기	-2542
▁미사	-2543
가이다	-2544
수이다	-2545
▁당선	-2546
▁동생	-2547
량은	-2548
해졌다	-2549
▁뇌	-2550
▁년	-2551
물이	-2552
▁문학	-2553
부와	-2554
국이	-2555
▁경상남도	-2556
주에	-2557
인들이	-2558
▁얼마	-2559
▁완성	-2560
▁살해	-2561
가로	-2562
24	-2563
▁못하고	-2564
▁관련된	-2565
▁나타나	-2566
▁캘	-2567
▁주인공	-2568
▁수비	-2569
▁천황	-2570
▁지적	-2571
▁하루	-2572
트에서	-2573
.6	-2574
로가	-2575
▁In	-2576
▁동쪽	-2577
사회	-2578
▁사진	-2579
▁1985	-2580
▁내각	-2581
▁떠나	-2582
연합	-2583
▁혁명	-2584
▁옮겨	-2585
▁나머지	-2586
▁것도	-2587
니는	-2588
력의	-2589
▁센터	-2590
▁젊	-2591
▁위치하고	-2592
..	-2593
▁이스	-2594
▁오후	-2595
되자	-2596
하에	-2597
▁팀의	-2598
▁엘리	-2599
▁못한	-2600
▁대륙	-2601
▁촬영	-2602
역으로	-2603
도시	-2604
권의	-2605
▁이루어져	-2606
였으며	-2607
▁친일	-2608
러운	-2609
ine	-2610
▁서비스	-2611
▁가능한	-2612
▁대사	-2613
35	-2614
av	-2615
▁왼	-2616
▁바르	-2617
▁홍콩	-2618
ess	-2619
▁취임	-2620
▁둔	-2621
▁유일한	-2622
.7	-2623
리포	-2624
▁베르	-2625
▁르	-2626
소로	-2627
▁시기	-2628
시키고	-2629
서로	-2630
▁금지	-2631
주교	-2632
나라의	-2633
▁해외	-2634
내고	-2635
▁유대	-2636
선에서	-2637
롭게	-2638
▁비디오	-2639
▁혐	-2640
▁스코	-2641
▁종료	-2642
체로	-2643
소에	-2644
▁이집	-2645
▁강한	-2646
▁빨	-2647
시킨	-2648
▁이용하여	-2649
자들의	-2650
▁각종	-2651
▁and	-2652
▁디지털	-2653
▁안에	-2654
▁달성	-2655
▁윌리엄	-2656
▁의견	-2657
▁중의	-2658
▁파이	-2659
▁포르투	-2660
21	-2661
▁싶	-2662
▁지명	-2663
습니다	-2664
인지	-2665
▁오브	-2666
려고	-2667
나의	-2668
치의	-2669
▁류	-2670
계가	-2671
▁묘사	-2672
력으로	-2673
▁위치해	-2674
▁충돌	-2675
▁경우에는	-2676
▁베네	-2677
▁시의	-2678
▁오사카	-2679
ec	-2680
▁승격	-2681
▁남북	-2682
▁벗	-2683
art	-2684
▁관광	-2685
▁아내	-2686
▁도시로	-2687
세에	-2688
▁정부는	-2689
▁인근	-2690
89	-2691
ak	-2692
헝가	-2693
▁소개	-2694
국은	-2695
▁사이에서	-2696
▁읽	-2697
▁필요한	-2698
▁근무	-2699
▁스튜	-2700
▁문제가	-2701
▁전달	-2702
▁에이	-2703
▁보수	-2704
▁물론	-2705
피아	-2706
▁죄	-2707
▁경기를	-2708
▁일어난	-2709
ity	-2710
▁이슬	-2711
로로	-2712
▁35	-2713
전히	-2714
▁뮤직	-2715
▁간의	-2716
▁폰	-2717
▁제거	-2718
민족	-2719
▁말을	-2720
▁2,	-2721
적으로는	-2722
▁가까운	-2723
조가	-2724
▁1982	-2725
▁낮은	-2726
분을	-2727
▁관계를	-2728
치로	-2729
▁발사	-2730
▁억	-2731
티아	-2732
▁듣	-2733
▁32	-2734
▁명예	-2735
▁위의	-2736
▁km	-2737
▁만화	-2738
▁해군	-2739
ip	-2740
량의	-2741
▁나누	-2742
▁가입	-2743
▁주목	-2744
▁아니다	-2745
단으로	-2746
고로	-2747
분에	-2748
▁서쪽	-2749
▁둘러	-2750
▁지역을	-2751
▁중국의	-2752
▁알렉산	-2753
45	-2754
▁썼	-2755
▁합류	-2756
월까지	-2757
론을	-2758
▁뒤에	-2759
▁Ch	-2760
▁만들어진	-2761
▁문제를	-2762
▁전환	-2763
▁굴	-2764
▁후쿠	-2765
▁만들었다	-2766
.(	-2767
▁즐	-2768
92	-2769
▁빼	-2770
▁이래	-2771
▁구조를	-2772
▁불린다	-2773
▁꼬	-2774
승을	-2775
당을	-2776
▁신라	-2777
▁주는	-2778
▁되었으며	-2779
당이	-2780
▁계산	-2781
▁미술	-2782
▁평화	-2783
작용	-2784
▁종목	-2785
▁참여하였다	-2786
▁출신의	-2787
▁비밀	-2788
▁갖추	-2789
라고도	-2790
라우	-2791
▁수는	-2792
▁1983	-2793
▁제도	-2794
▁건너	-2795
▁그려	-2796
▁안전	-2797
▁정식	-2798
▁옆	-2799
▁수가	-2800
▁네트워	-2801
물관	-2802
▁북부	-2803
그룹	-2804
▁실행	-2805
상과	-2806
임스	-2807
▁만약	-2808
워드	-2809
니스	-2810
즈의	-2811
기업	-2812
ne	-2813
▁멜	-2814
▁전반	-2815
▁오르	-2816
▁바탕으로	-2817
프는	-2818
일은	-2819
준다	-2820
종이	-2821
▁재직	-2822
▁기존의	-2823
계는	-2824
▁MBC	-2825
▁최고의	-2826
▁그해	-2827
권이	-2828
▁전라남도	-2829
▁맹	-2830
▁신문	-2831
▁제목	-2832
te	-2833
▁마련	-2834
▁너무	-2835
▁실제로	-2836
▁부문	-2837
▁천문	-2838
▁전시	-2839
▁사실을	-2840
▁펜	-2841
되었던	-2842
▁저항	-2843
만에	-2844
▁기록을	-2845
상에서	-2846
▁정치적	-2847
▁반면	-2848
▁납	-2849
▁스토	-2850
비가	-2851
메달을	-2852
▁가는	-2853
ill	-2854
▁주었다	-2855
산의	-2856
▁아키	-2857
이던	-2858
▁기후	-2859
인들은	-2860
지도	-2861
if	-2862
먼트	-2863
메이	-2864
▁넘어	-2865
ub	-2866
▁배경	-2867
▁사령	-2868
▁연장	-2869
▁강조	-2870
85	-2871
▁던	-2872
▁사람은	-2873
시가	-2874
▁부모	-2875
▁집중	-2876
ge	-2877
미널	-2878
점에서	-2879
이라고도	-2880
all	-2881
리어	-2882
▁전략	-2883
산업	-2884
▁마이크로	-2885
했기	-2886
관리	-2887
버트	-2888
▁인식	-2889
크는	-2890
▁생물	-2891
-3	-2892
▁무렵	-2893
신의	-2894
▁작성	-2895
라노	-2896
▁혜	-2897
(:	-2898
시대의	-2899
▁적극	-2900
장이다	-2901
▁객	-2902
▁불러	-2903
▁상업	-2904
▁셀	-2905
▁로스	-2906
▁정착	-2907
생활	-2908
석을	-2909
▁기능을	-2910
▁w	-2911
차를	-2912
년대에	-2913
해를	-2914
▁성격	-2915
▁케이	-2916
▁이다	-2917
▁대회에서	-2918
▁끼	-2919
CA	-2920
▁바람	-2921
▁보여주	-2922
공항	-2923
에게는	-2924
은행	-2925
▁입학	-2926
▁유형	-2927
▁내부	-2928
질을	-2929
▁올랐다	-2930
▁영역	-2931
▁하기	-2932
▁확대	-2933
▁족	-2934
▁통하여	-2935
▁제외한	-2936
단체	-2937
▁아우	-2938
졌으며	-2939
교의	-2940
▁공급	-2941
▁사회주의	-2942
원과	-2943
▁뿐만	-2944
▁일이	-2945
파의	-2946
▁인한	-2947
사이	-2948
로스	-2949
▁전투에서	-2950
ph	-2951
▁헨	-2952
프가	-2953
▁터키	-2954
▁이후에	-2955
▁오스	-2956
▁사람을	-2957
ob	-2958
▁이슬람	-2959
ell	-2960
▁허용	-2961
▁나중에	-2962
두고	-2963
▁국방	-2964
▁1979	-2965
▁부근	-2966
▁1981	-2967
▁항상	-2968
래프트	-2969
▁일반적인	-2970
보다는	-2971
가가	-2972
▁뒷	-2973
▁최소	-2974
르타	-2975
▁생활을	-2976
▁인디	-2977
▁포지션	-2978
▁정부의	-2979
▁사용하여	-2980
▁v	-2981
▁왔다	-2982
▁받아들	-2983
▁시대의	-2984
▁선의	-2985
▁의사	-2986
▁마리아	-2987
▁만드는	-2988
계에서	-2989
물로	-2990
▁핀란드	-2991
47	-2992
▁원자	-2993
▁제정	-2994
▁출발	-2995
▁겨울	-2996
▁젊은	-2997
밖에	-2998
전쟁	-2999
▁보면	-3000
▁동료	-3001
적이고	-3002
▁가리키는	-3003
▁덴마	-3004
▁관찰	-3005
▁판단	-3006
년과	-3007
▁여전히	-3008
▁1972	-3009
▁동계	-3010
리포니아	-3011
시오	-3012
▁있었지만	-3013
면의	-3014
▁동부	-3015
되었는데	-3016
27	-3017
▁보이	-3018
▁보도	-3019
▁국왕	-3020
▁그래서	-3021
▁매년	-3022
기고	-3023
▁연극	-3024
과를	-3025
로운	-3026
▁편집	-3027
개발	-3028
.8	-3029
주가	-3030
▁춘	-3031
까지의	-3032
호가	-3033
법원	-3034
비는	-3035
사령	-3036
▁뒤를	-3037
▁사용되는	-3038
ran	-3039
.9	-3040
▁마사	-3041
qu	-3042
▁채널	-3043
▁위협	-3044
세이	-3045
서관	-3046
▁쉽게	-3047
▁이승	-3048
세기에	-3049
▁등은	-3050
▁일종이다	-3051
▁높이	-3052
실을	-3053
▁포르투갈	-3054
▁유리	-3055
▁채택	-3056
▁세운	-3057
26	-3058
끄는	-3059
▁확보	-3060
▁de	-3061
▁500	-3062
▁경우도	-3063
▁다섯	-3064
▁정리	-3065
▁말이다	-3066
▁90	-3067
▁전개	-3068
▁흰	-3069
력에	-3070
▁교체	-3071
▁1973	-3072
▁블랙	-3073
▁문서	-3074
▁지진	-3075
▁붕괴	-3076
▁시작되었다	-3077
▁남동	-3078
로도	-3079
▁남편	-3080
▁범죄	-3081
았으며	-3082
동차	-3083
▁시기에	-3084
조선	-3085
▁합병	-3086
▁모스크	-3087
구려	-3088
▁장기	-3089
화에	-3090
드와	-3091
▁아나	-3092
▁득점	-3093
ST	-3094
▁방식	-3095
배우	-3096
▁충분	-3097
▁II	-3098
▁승리를	-3099
력과	-3100
36	-3101
▁외에도	-3102
ice	-3103
▁본관은	-3104
▁끊	-3105
▁탑재	-3106
▁공격을	-3107
▁귀국	-3108
▁중학교	-3109
▁척	-3110
▁측정	-3111
▁떨어져	-3112
로서의	-3113
FC	-3114
▁계약을	-3115
▁전사	-3116
▁없어	-3117
▁의해서	-3118
라운드	-3119
▁밖에	-3120
시로	-3121
ik	-3122
▁자리를	-3123
▁하자	-3124
▁수학	-3125
up	-3126
▁마쓰	-3127
▁갖춘	-3128
▁등에서	-3129
▁사용한	-3130
46	-3131
▁냉	-3132
테인	-3133
▁얼굴	-3134
대에서	-3135
▁옹	-3136
37	-3137
▁성우	-3138
▁미래	-3139
▁감소	-3140
▁구축	-3141
▁강력한	-3142
▁수립	-3143
▁사람들은	-3144
▁그곳	-3145
▁헝가	-3146
▁설립된	-3147
▁당시의	-3148
모리	-3149
다이	-3150
까지는	-3151
▁2020	-3152
▁g	-3153
▁강원도	-3154
▁울산	-3155
설을	-3156
▁점차	-3157
문이	-3158
의로	-3159
▁충청남도	-3160
▁시청	-3161
하려는	-3162
▁에드	-3163
▁해체	-3164
계로	-3165
▁책임	-3166
▁필리핀	-3167
▁관심을	-3168
87	-3169
▁잠시	-3170
▁흘	-3171
▁하게	-3172
▁민간	-3173
경제	-3174
22	-3175
▁서부	-3176
세포	-3177
▁봄	-3178
▁구역	-3179
▁정보를	-3180
대전	-3181
▁통신	-3182
▁해방	-3183
▁45	-3184
▁변호	-3185
협회	-3186
▁인수	-3187
일보	-3188
▁파일	-3189
당한	-3190
▁a	-3191
▁침공	-3192
▁주장했다	-3193
해의	-3194
리기	-3195
트에	-3196
하다고	-3197
▁녹음	-3198
▁구단	-3199
붉은	-3200
▁에스	-3201
라엘	-3202
▁캘리포니아	-3203
▁185	-3204
▁나폴	-3205
▁1974	-3206
▁화학	-3207
▁엑	-3208
▁만족	-3209
"(	-3210
▁이번	-3211
▁평양	-3212
▁알아	-3213
ian	-3214
정으로	-3215
▁하면서	-3216
▁()	-3217
음악	-3218
▁기획	-3219
▁잎	-3220
되었지만	-3221
▁시내	-3222
체에	-3223
당에	-3224
후의	-3225
▁아름	-3226
면에서	-3227
▁증거	-3228
받아	-3229
▁길이	-3230
▁소프트웨어	-3231
▁왔	-3232
구로	-3233
트라	-3234
▁델	-3235
▁인간의	-3236
용으로	-3237
▁루이	-3238
▁음력	-3239
틀랜드	-3240
▁경향	-3241
95	-3242
▁건강	-3243
▁요리	-3244
네시아	-3245
약을	-3246
사키	-3247
▁게이	-3248
▁편입	-3249
▁나뉘	-3250
같은	-3251
▁여행	-3252
개를	-3253
▁균	-3254
▁간주	-3255
▁발표했다	-3256
▁좀	-3257
▁예선	-3258
▁라이브	-3259
스케	-3260
▁이끄는	-3261
▁쇠	-3262
▁태어난	-3263
▁임명되었다	-3264
▁블루	-3265
▁쓰인다	-3266
자치	-3267
▁개봉한	-3268
리스트	-3269
▁꿈	-3270
▁죽은	-3271
▁이란	-3272
류를	-3273
무원	-3274
▁세르	-3275
학년	-3276
▁레코	-3277
일러	-3278
▁한다는	-3279
티브	-3280
▁개편	-3281
▁설치되어	-3282
초등학교는	-3283
)"	-3284
▁1976	-3285
▁회원	-3286
▁태평양	-3287
티나	-3288
레이션	-3289
▁종종	-3290
98	-3291
▁1978	-3292
▁짓	-3293
▁불과	-3294
▁샌	-3295
▁때에는	-3296
▁를	-3297
▁컬	-3298
박쥐	-3299
▁사후	-3300
▁연맹	-3301
▁제임스	-3302
▁신경	-3303
▁나오는	-3304
▁신설	-3305
화는	-3306
ev	-3307
▁인기를	-3308
▁후손	-3309
▁폭발	-3310
▁둥	-3311
▁인사	-3312
▁찰	-3313
▁대형	-3314
▁정상	-3315
었는데	-3316
▁초등학교이다	-3317
▁특수	-3318
데미	-3319
▁고구려	-3320
▁비교적	-3321
명한	-3322
키아	-3323
▁속에	-3324
▁집단	-3325
▁한다고	-3326
our	-3327
▁라틴	-3328
▁메이저	-3329
▁피아	-3330
▁위치한다	-3331
▁전차	-3332
▁방식으로	-3333
▁자신을	-3334
▁받는	-3335
▁힘을	-3336
▁1920	-3337
다운	-3338
▁사람의	-3339
▁쪽	-3340
점에	-3341
▁자본	-3342
하고자	-3343
▁수정	-3344
▁뛰어난	-3345
자들을	-3346
국을	-3347
▁공공	-3348
종은	-3349
▁이것이	-3350
▁회복	-3351
었으나	-3352
적이다	-3353
▁대립	-3354
자에게	-3355
▁남성	-3356
▁조정	-3357
▁주연으로	-3358
▁고양	-3359
▁이스라엘	-3360
▁대상	-3361
▁180	-3362
▁1971	-3363
▁형식	-3364
▁숲	-3365
▁함수	-3366
▁저장	-3367
▁파리	-3368
▁장애	-3369
▁홈런	-3370
라비아	-3371
▁문화재	-3372
룬다	-3373
▁어떻	-3374
75	-3375
▁기계	-3376
▁프로듀	-3377
▁1975	-3378
▁발견된다	-3379
▁불가능	-3380
▁1963	-3381
▁노력	-3382
▁네트워크	-3383
▁수입	-3384
▁1968	-3385
▁대규모	-3386
족의	-3387
▁복잡	-3388
43	-3389
kg	-3390
음이의	-3391
료로	-3392
▁1930	-3393
▁부터	-3394
▁아르헨	-3395
하나	-3396
▁편성	-3397
▁&	-3398
서에	-3399
어져	-3400
다른	-3401
데스	-3402
▁텍	-3403
▁나카	-3404
▁흔히	-3405
▁에피	-3406
▁농업	-3407
▁원칙	-3408
군으로	-3409
▁시대에	-3410
니어	-3411
65	-3412
형이	-3413
▁보이는	-3414
▁죽음	-3415
▁했지만	-3416
▁내용을	-3417
차례	-3418
▁초반	-3419
▁우선	-3420
▁1940	-3421
소에서	-3422
▁몽골	-3423
▁털	-3424
▁발매되었다	-3425
▁근대	-3426
종으로	-3427
▁중화민	-3428
신이	-3429
▁북서	-3430
▁쉬	-3431
▁세이	-3432
▁외에	-3433
▁본격	-3434
▁카메	-3435
▁내에서	-3436
▁콩	-3437
▁부인	-3438
전으로	-3439
동의	-3440
정책	-3441
▁조금	-3442
법에	-3443
터테인	-3444
32	-3445
▁않을	-3446
▁링	-3447
구역	-3448
▁윈도우	-3449
ive	-3450
▁에서	-3451
▁팀은	-3452
▁기억	-3453
▁300	-3454
▁모스크바	-3455
크라이나	-3456
▁1969	-3457
▁아주	-3458
▁사례	-3459
▁사실상	-3460
▁유명하다	-3461
▁오리	-3462
▁원작	-3463
▁Z	-3464
프의	-3465
제에	-3466
▁삼국	-3467
스포	-3468
이었고	-3469
▁구성된	-3470
▁열대	-3471
▁아랍	-3472
▁트리	-3473
▁무역	-3474
▁과정을	-3475
▁이전에	-3476
드에서	-3477
49	-3478
▁나서	-3479
▁있었으나	-3480
▁있었으며	-3481
▁고전	-3482
여자	-3483
▁암살	-3484
▁지역은	-3485
▁어떻게	-3486
분의	-3487
유럽	-3488
리트	-3489
품을	-3490
▁행사	-3491
▁철도역이다	-3492
셔널	-3493
▁잘못	-3494
▁참석	-3495
▁설정	-3496
▁대상으로	-3497
▁형태의	-3498
▁때에	-3499
▁스파	-3500
▁사용되었다	-3501
▁물러	-3502
▁스튜디오	-3503
겠다고	-3504
▁속에서	-3505
▁본선	-3506
▁증명	-3507
▁l	-3508
예술	-3509
▁비난	-3510
어와	-3511
법의	-3512
▁숫	-3513
▁잭	-3514
지기	-3515
려는	-3516
▁도움을	-3517
▁섭	-3518
료를	-3519
▁구체	-3520
▁탄생	-3521
리학	-3522
▁공부	-3523
▁는	-3524
년이	-3525
▁전혀	-3526
▁뜻이	-3527
▁식물	-3528
한국	-3529
▁1948	-3530
▁사는	-3531
▁인하여	-3532
미디	-3533
▁캄	-3534
인에	-3535
▁하는데	-3536
권은	-3537
▁통한	-3538
지면서	-3539
었지만	-3540
▁창설	-3541
권에	-3542
▁짧은	-3543
▁항복	-3544
▁되면서	-3545
▁현실	-3546
▁등장하는	-3547
▁박사	-3548
▁조선민주주의인민공화국	-3549
▁보급	-3550
라가	-3551
▁했고	-3552
▁개선	-3553
▁머리	-3554
▁기사	-3555
▁정도의	-3556
공업	-3557
76	-3558
▁하늘	-3559
▁옷	-3560
경에	-3561
▁은행	-3562
아버	-3563
▁확정	-3564
동음이의	-3565
▁국회의원	-3566
인들의	-3567
▁플로	-3568
국에	-3569
▁수여	-3570
슈타	-3571
▁스피	-3572
▁태어나	-3573
라크	-3574
받은	-3575
▁에너지	-3576
▁묻	-3577
▁브랜드	-3578
▁하였고	-3579
▁검은	-3580
오프	-3581
대회	-3582
싱턴	-3583
▁문자	-3584
▁시장	-3585
88	-3586
하려고	-3587
▁장착	-3588
▁뿌	-3589
▁했으나	-3590
▁중화인민공화국	-3591
형은	-3592
▁그에	-3593
▁붉은	-3594
42	-3595
▁사회적	-3596
▁한때	-3597
트와	-3598
▁마리	-3599
▁되지	-3600
▁시각	-3601
어도	-3602
▁중반	-3603
해진	-3604
▁1977	-3605
▁업무	-3606
▁재정	-3607
▁가격	-3608
▁비용	-3609
▁애플	-3610
▁클래	-3611
도르	-3612
▁1964	-3613
▁우크라이나	-3614
▁띠	-3615
▁주교	-3616
▁유도	-3617
▁내에	-3618
테르	-3619
이었으나	-3620
수와	-3621
▁데이비	-3622
바르	-3623
▁시티	-3624
시킬	-3625
▁북동	-3626
▁비율	-3627
▁추측	-3628
▁답	-3629
▁개정	-3630
▁세우	-3631
유의	-3632
▁세웠다	-3633
▁1946	-3634
경찰	-3635
문의	-3636
▁뜻을	-3637
ry	-3638
▁전역	-3639
점은	-3640
▁맡고	-3641
▁선고	-3642
문학	-3643
산은	-3644
았던	-3645
▁토론	-3646
도에서	-3647
OS	-3648
경의	-3649
96	-3650
▁가로	-3651
▁교토	-3652
▁적은	-3653
▁세종	-3654
io	-3655
▁타고	-3656
▁아시안	-3657
▁현재까지	-3658
▁오히	-3659
▁=	-3660
▁핵심	-3661
▁오전	-3662
▁추정된다	-3663
ud	-3664
▁오픈	-3665
▁33	-3666
서가	-3667
▁동일한	-3668
▁셰	-3669
▁있었는데	-3670
▁형제	-3671
함에	-3672
▁36	-3673
▁고향	-3674
▁없고	-3675
▁노예	-3676
ong	-3677
▁역사상	-3678
로나	-3679
▁협력	-3680
간에	-3681
)'	-3682
를린	-3683
▁일본에서	-3684
마스	-3685
▁얻었다	-3686
▁오랜	-3687
▁태풍	-3688
▁자체	-3689
▁공포	-3690
▁1962	-3691
서의	-3692
기에는	-3693
드에	-3694
▁투입	-3695
BO	-3696
▁산맥	-3697
▁덮	-3698
▁e	-3699
법은	-3700
▁이끌고	-3701
소프트	-3702
▁넓은	-3703
시설	-3704
가에	-3705
▁뽑	-3706
중앙	-3707
으로도	-3708
▁포지션은	-3709
자이	-3710
▁버스	-3711
세대	-3712
▁수원	-3713
시와	-3714
안에	-3715
▁신앙	-3716
▁유엔	-3717
▁펠	-3718
▁듯	-3719
▁확실	-3720
어들	-3721
여서	-3722
SA	-3723
축구	-3724
,5	-3725
▁무장	-3726
▁뜻한다	-3727
다면	-3728
스럽	-3729
지원	-3730
▁요새	-3731
▁요한	-3732
▁대항	-3733
▁구별	-3734
▁h	-3735
▁경기에	-3736
하마	-3737
▁낭	-3738
▁단백	-3739
▁CD	-3740
▁투수	-3741
당했다	-3742
의의	-3743
▁LG	-3744
▁1967	-3745
93	-3746
▁자는	-3747
▁첨	-3748
▁지닌	-3749
▁북아	-3750
세계	-3751
ss	-3752
▁나는	-3753
우리	-3754
▁글로	-3755
for	-3756
▁나이	-3757
면이	-3758
▁활발	-3759
83	-3760
항공	-3761
▁고정	-3762
▁그에게	-3763
▁이탈리아의	-3764
▁듀	-3765
호의	-3766
하다는	-3767
▁권한	-3768
▁마드리	-3769
▁베이징	-3770
▁보였다	-3771
▁했으며	-3772
97	-3773
▁만큼	-3774
스리그	-3775
등을	-3776
제국	-3777
41	-3778
▁아카데미	-3779
무라	-3780
▁남서	-3781
▁단일	-3782
▁생겨	-3783
번의	-3784
▁전후	-3785
ea	-3786
▁전설	-3787
▁공유	-3788
▁150	-3789
▁관할한다	-3790
▁세계에서	-3791
리게	-3792
▁기자	-3793
▁SBS	-3794
자기	-3795
▁이후에는	-3796
▁오히려	-3797
슨은	-3798
▁마침	-3799
ight	-3800
▁건립	-3801
마이	-3802
▁기반으로	-3803
경기에	-3804
▁1949	-3805
▁예상	-3806
▁사용하고	-3807
브리	-3808
▁발표한	-3809
▁짐	-3810
받고	-3811
▁방출	-3812
▁멸망	-3813
생의	-3814
▁저지	-3815
▁삭	-3816
일이	-3817
▁창립	-3818
ant	-3819
▁지금의	-3820
년에서	-3821
▁튀	-3822
▁거절	-3823
로드	-3824
▁제작에	-3825
타이	-3826
▁지낸	-3827
색을	-3828
▁끝나	-3829
▁정부가	-3830
▁훨	-3831
교통	-3832
▁플랫	-3833
▁무기	-3834
▁솔로	-3835
-19	-3836
▁광고	-3837
▁헤이	-3838
보드	-3839
▁나와	-3840
수에	-3841
니의	-3842
▁스코틀랜드	-3843
에르	-3844
▁절대	-3845
▁만주	-3846
▁강의	-3847
94	-3848
▁됐다	-3849
기원	-3850
▁목적	-3851
▁1965	-3852
▁수출	-3853
▁롤	-3854
▁앞서	-3855
ber	-3856
▁약간	-3857
▁통해서	-3858
▁은하	-3859
▁훨씬	-3860
동이	-3861
▁제출	-3862
▁점에서	-3863
▁팀이	-3864
28	-3865
신은	-3866
▁원정	-3867
▁판결	-3868
▁역대	-3869
▁살고	-3870
▁작전	-3871
사인	-3872
구와	-3873
나와	-3874
▁계급	-3875
▁인공	-3876
사건	-3877
로그	-3878
ang	-3879
▁오토	-3880
▁어렵	-3881
▁이중	-3882
▁시간이	-3883
▁융	-3884
▁금융	-3885
▁정복	-3886
▁도움	-3887
▁서양	-3888
비의	-3889
리노	-3890
▁감염	-3891
언을	-3892
조에	-3893
판을	-3894
▁러시아의	-3895
▁다니	-3896
씨는	-3897
▁차지했다	-3898
즈는	-3899
▁간단	-3900
▁반복	-3901
화로	-3902
▁부활	-3903
저우	-3904
▁스크	-3905
▁전용	-3906
▁시작한	-3907
이었으며	-3908
▁프란	-3909
▁가능성이	-3910
▁관심	-3911
▁린	-3912
타를	-3913
▁차이가	-3914
▁1961	-3915
▁심각	-3916
▁출입	-3917
더라도	-3918
▁발생한	-3919
리케	-3920
▁행성	-3921
▁욕	-3922
관에	-3923
▁지원을	-3924
▁뉴스	-3925
▁취급	-3926
지인	-3927
▁머물	-3928
▁1966	-3929
▁계획을	-3930
▁건국	-3931
음에도	-3932
▁되면	-3933
▁보는	-3934
▁국가의	-3935
면은	-3936
▁전쟁이	-3937
_5	-3938
▁위해서는	-3939
▁아침	-3940
▁해당하는	-3941
▁이르는	-3942
▁다음은	-3943
▁역을	-3944
차원	-3945
▁그것은	-3946
▁주식	-3947
추어	-3948
▁병사	-3949
▁숭	-3950
▁400	-3951
▁아테	-3952
에게서	-3953
쿠라	-3954
지이다	-3955
ue	-3956
▁고등	-3957
▁율	-3958
▁오래된	-3959
▁경성	-3960
나이티	-3961
체육	-3962
▁워싱턴	-3963
▁전쟁을	-3964
▁인터뷰	-3965
▁말레이	-3966
▁이른	-3967
▁전라북도	-3968
▁주어	-3969
일로	-3970
▁찍	-3971
전문	-3972
▁이야기를	-3973
▁카이	-3974
▁길이는	-3975
버그	-3976
렸고	-3977
▁생명	-3978
▁높이는	-3979
▁아메리카	-3980
노동	-3981
▁독자	-3982
▁장악	-3983
인민공화국의	-3984
▁이용해	-3985
ens	-3986
보를	-3987
▁한번	-3988
▁결과를	-3989
익을	-3990
였으나	-3991
▁조합	-3992
차로	-3993
▁프로그램이다	-3994
ain	-3995
ly	-3996
▁트레이	-3997
▁포함되어	-3998
술을	-3999
▁지식	-4000
▁해서	-4001
▁거대한	-4002
▁합의	-4003
▁유나이티	-4004
▁처음에는	-4005
▁에피소	-4006
▁모리	-4007
▁청나라	-4008
마의	-4009
▁이용한	-4010
분이	-4011
세와	-4012
▁신인	-4013
령을	-4014
▁강제	-4015
▁보아	-4016
▁개시	-4017
리아의	-4018
▁공산주의	-4019
▁장식	-4020
▁주고	-4021
▁활동하였다	-4022
▁얻어	-4023
▁하드	-4024
▁공개된	-4025
▁취득	-4026
▁이유는	-4027
만큼	-4028
케이	-4029
ich	-4030
▁건조	-4031
문은	-4032
▁투자	-4033
류가	-4034
▁대비	-4035
▁없다고	-4036
Ch	-4037
▁롯	-4038
스러운	-4039
▁연재	-4040
▁대수	-4041
▁히데	-4042
소와	-4043
형으로	-4044
44	-4045
▁운용	-4046
▁금속	-4047
▁비록	-4048
안의	-4049
▁속한다	-4050
▁슬로	-4051
▁원주	-4052
병을	-4053
▁하면	-4054
▁대표팀	-4055
지며	-4056
▁붙여	-4057
▁기록하였다	-4058
▁전주	-4059
▁그것을	-4060
▁후에는	-4061
▁때부터	-4062
의회	-4063
▁대성	-4064
▁점을	-4065
nt	-4066
현재	-4067
▁플랫폼	-4068
▁양성	-4069
▁철학	-4070
기압	-4071
▁팀을	-4072
▁랭	-4073
▁박정	-4074
▁두었다	-4075
▁이것을	-4076
물은	-4077
ate	-4078
ort	-4079
▁때의	-4080
▁상당히	-4081
▁좁	-4082
▁약속	-4083
(15	-4084
▁번째로	-4085
▁자격	-4086
▁소비에	-4087
▁백작	-4088
▁장치	-4089
▁코미디	-4090
▁도달	-4091
▁육상	-4092
▁앞두고	-4093
▁사망하였다	-4094
국에서	-4095
▁대공	-4096
아이	-4097
▁거리	-4098
드시	-4099
▁군의	-4100
▁혼란	-4101
▁그런데	-4102
행위	-4103
[]	-4104
▁사단	-4105
▁소수	-4106
수록	-4107
▁빠른	-4108
▁이제	-4109
통신	-4110
히는	-4111
▁베를린	-4112
▁진화	-4113
산이	-4114
▁아파	-4115
선으로	-4116
▁방향으로	-4117
▁힐	-4118
아서	-4119
▁벨기에	-4120
▁타이완	-4121
31	-4122
▁써	-4123
▁논쟁	-4124
▁일으켰	-4125
▁영입	-4126
▁시즌을	-4127
▁의회	-4128
▁받지	-4129
▁보냈다	-4130
▁Q	-4131
개가	-4132
ER	-4133
▁반발	-4134
▁경계	-4135
▁알게	-4136
91	-4137
조판	-4138
▁출마	-4139
▁시작하여	-4140
프리	-4141
▁김영	-4142
▁도중	-4143
자들	-4144
시티	-4145
당과	-4146
▁식민지	-4147
생을	-4148
▁도망	-4149
리우	-4150
법이	-4151
▁지붕	-4152
▁의료	-4153
▁청년	-4154
니아의	-4155
▁강점	-4156
▁호텔	-4157
▁방법을	-4158
▁청소년	-4159
67	-4160
보는	-4161
▁미드	-4162
▁합격	-4163
▁후지	-4164
음이	-4165
▁노부	-4166
▁시간을	-4167
▁엔터테인	-4168
▁벼	-4169
▁겐	-4170
▁흡수	-4171
▁이민	-4172
ew	-4173
지자	-4174
본을	-4175
▁시작으로	-4176
▁발표하였다	-4177
이와	-4178
해도	-4179
▁삼각	-4180
▁잇는	-4181
▁포위	-4182
▁각각의	-4183
주와	-4184
▁승진	-4185
▁반영	-4186
▁에어	-4187
▁체계	-4188
나미	-4189
▁상륙	-4190
리즘	-4191
씨의	-4192
▁채용	-4193
38	-4194
▁빠져	-4195
네스	-4196
세로	-4197
▁1944	-4198
▁고속	-4199
SS	-4200
▁소장	-4201
석이	-4202
조합	-4203
▁사건을	-4204
▁규칙	-4205
▁38	-4206
▁아들이	-4207
기에서	-4208
연맹	-4209
훗날	-4210
▁꼭	-4211
▁벡	-4212
▁그러한	-4213
비치	-4214
▁무엇	-4215
▁받게	-4216
▁포기	-4217
▁온라인	-4218
▁공을	-4219
▁넘는	-4220
▁생긴	-4221
▁요코	-4222
▁에도	-4223
▁역임했다	-4224
화와	-4225
▁통제	-4226
▁1941	-4227
공사	-4228
실은	-4229
▁탈출	-4230
물이다	-4231
▁곳에서	-4232
▁부상	-4233
▁경주	-4234
▁신성	-4235
▁선보	-4236
만은	-4237
▁보낸	-4238
▁종류의	-4239
▁단백질	-4240
BA	-4241
▁프리미	-4242
▁부임	-4243
▁사용되고	-4244
ON	-4245
▁플라	-4246
▁사망했다	-4247
시킨다	-4248
▁경우는	-4249
▁지니	-4250
교를	-4251
▁동남	-4252
프레	-4253
▁1958	-4254
▁응용	-4255
▁프로세	-4256
페이	-4257
▁공식적으로	-4258
국민	-4259
부인	-4260
고속도로	-4261
▁니콜	-4262
▁이하	-4263
▁맛	-4264
▁작품을	-4265
▁PC	-4266
▁앞에	-4267
조사	-4268
▁55	-4269
모를	-4270
▁명이	-4271
▁1956	-4272
플레이	-4273
29	-4274
▁수상했다	-4275
▁등급	-4276
▁지키	-4277
왕이	-4278
▁수사	-4279
▁해에	-4280
▁다르다	-4281
▁전공	-4282
▁왼쪽	-4283
포르	-4284
▁프로젝트	-4285
▁동의	-4286
▁자살	-4287
크를	-4288
▁미니	-4289
▁선수가	-4290
기간	-4291
단과	-4292
▁인도네시아	-4293
▁층	-4294
▁총독	-4295
▁이들의	-4296
ys	-4297
▁마이클	-4298
▁킹	-4299
▁진입	-4300
▁아들로	-4301
▁로버트	-4302
하였지만	-4303
치아	-4304
▁보컬	-4305
▁높아	-4306
▁대략	-4307
베르크	-4308
▁k	-4309
▁기록한	-4310
▁이전의	-4311
▁챔피언스리그	-4312
▁가서	-4313
▁렌	-4314
▁거래	-4315
▁동작	-4316
▁것처럼	-4317
▁않았고	-4318
▁구속	-4319
▁1947	-4320
▁임진	-4321
▁37	-4322
▁법칙	-4323
▁달라	-4324
oh	-4325
▁쫓	-4326
▁효율	-4327
▁나치	-4328
▁FA	-4329
▁보조	-4330
ep	-4331
등이	-4332
에만	-4333
증을	-4334
▁국경	-4335
▁수송	-4336
라를	-4337
▁했던	-4338
상태	-4339
▁좌우	-4340
님의	-4341
▁소녀	-4342
▁개최된	-4343
33	-4344
▁주둔	-4345
▁하나는	-4346
▁논란이	-4347
▁내의	-4348
들이다	-4349
론의	-4350
▁공통	-4351
ont	-4352
▁지방의	-4353
마트	-4354
▁변환	-4355
2,	-4356
▁방사	-4357
▁장관	-4358
▁갈라	-4359
uc	-4360
되면	-4361
▁한반	-4362
end	-4363
▁발견된	-4364
▁탁	-4365
▁명명	-4366
▁불법	-4367
동으로	-4368
▁죽었다	-4369
66	-4370
▁SK	-4371
▁탈락	-4372
번째로	-4373
▁셋	-4374
미야	-4375
▁장군	-4376
티노	-4377
▁이뤄	-4378
▁여기에	-4379
ng	-4380
▁쓰는	-4381
▁미디어	-4382
▁국도	-4383
▁어떠	-4384
▁말았다	-4385
▁변경되었다	-4386
▁라인	-4387
▁학문	-4388
▁반드시	-4389
▁1919	-4390
▁베이스	-4391
▁그레	-4392
▁전철	-4393
세한	-4394
ect	-4395
▁최다	-4396
▁오른쪽	-4397
▁킬	-4398
차가	-4399
▁방영된	-4400
▁콘서	-4401
▁늦	-4402
▁돌아가	-4403
르가	-4404
틀러	-4405
▁경기는	-4406
▁오페	-4407
▁논의	-4408
▁역이다	-4409
▁동원	-4410
▁레드	-4411
▁리더	-4412
▁검찰	-4413
기원전	-4414
산에	-4415
▁출연하였고	-4416
자료	-4417
식에	-4418
▁공군	-4419
▁후속	-4420
▁가을	-4421
▁보장	-4422
▁중이다	-4423
재를	-4424
▁운동을	-4425
▁운전	-4426
▁집행	-4427
▁세인트	-4428
▁특별한	-4429
▁쥐	-4430
▁진압	-4431
바라	-4432
터를	-4433
▁존재하는	-4434
▁체코	-4435
eg	-4436
데이	-4437
▁국무	-4438
천시	-4439
%,	-4440
'(	-4441
▁출신으로	-4442
▁댄	-4443
▁맡아	-4444
▁맞이	-4445
▁둘째	-4446
...	-4447
▁.	-4448
▁양자	-4449
▁나타내는	-4450
▁끝난	-4451
▁군대를	-4452
▁열렸다	-4453
▁분쟁	-4454
▁올리	-4455
미를	-4456
패를	-4457
▁형태를	-4458
▁1954	-4459
▁대학교에서	-4460
▁수집	-4461
▁컵	-4462
국제	-4463
적의	-4464
▁깊은	-4465
▁지냈	-4466
▁이집트	-4467
▁덧	-4468
▁하였으나	-4469
▁소년	-4470
▁출간	-4471
▁롯데	-4472
이므로	-4473
국으로	-4474
▁이룬다	-4475
▁홋	-4476
▁배출	-4477
▁서버	-4478
▁독립운동	-4479
▁공화	-4480
▁기술을	-4481
▁지급	-4482
산시	-4483
▁예측	-4484
▁저작	-4485
▁들어서	-4486
▁1939	-4487
게임	-4488
▁고용	-4489
▁중세	-4490
ok	-4491
▁되자	-4492
▁무덤	-4493
▁총리	-4494
카이도	-4495
▁이성	-4496
▁피해를	-4497
면으로	-4498
▁주관	-4499
▁소비에트	-4500
명에	-4501
▁사법	-4502
▁문헌	-4503
바로	-4504
▁헨리	-4505
▁그와	-4506
터는	-4507
▁사건이	-4508
▁독특	-4509
▁해산	-4510
없는	-4511
▁것이며	-4512
ast	-4513
키스탄	-4514
석은	-4515
통을	-4516
▁남은	-4517
▁지어	-4518
AT	-4519
▁목소	-4520
▁요소	-4521
▁1959	-4522
▁목표로	-4523
AR	-4524
▁1952	-4525
등의	-4526
전과	-4527
()'	-4528
▁Al	-4529
▁김일	-4530
▁창단	-4531
▁파악	-4532
▁작품이다	-4533
났으며	-4534
▁계기로	-4535
리나	-4536
미는	-4537
▁유사한	-4538
▁성인	-4539
▁제대로	-4540
▁의존	-4541
▁제어	-4542
▁이후로	-4543
68	-4544
▁닥	-4545
종을	-4546
프를	-4547
▁선교	-4548
▁코드	-4549
▁복합	-4550
▁생존	-4551
▁꺾	-4552
▁대기	-4553
39	-4554
▁다수의	-4555
▁사립	-4556
▁참전	-4557
▁일찍	-4558
항을	-4559
겠다는	-4560
사관	-4561
▁알려졌다	-4562
▁Th	-4563
▁승인	-4564
▁자이	-4565
▁트랙	-4566
▁개발한	-4567
▁세력	-4568
▁파라	-4569
시스	-4570
▁않으며	-4571
▁베스트	-4572
▁콘스탄	-4573
프랑	-4574
64	-4575
▁전파	-4576
▁받았고	-4577
▁평가를	-4578
▁국제공항	-4579
▁합성	-4580
▁빼앗	-4581
▁아사	-4582
▁마지막으로	-4583
분류	-4584
▁75	-4585
▁서비스를	-4586
▁아미	-4587
▁정확한	-4588
▁진보	-4589
▁트로	-4590
▁웨스트	-4591
방을	-4592
정치	-4593
▁제외하고	-4594
▁여객철도	-4595
▁신뢰	-4596
메리	-4597
고는	-4598
마르	-4599
▁개신	-4600
섰다	-4601
▁마케	-4602
뿐만	-4603
▁지상역이다	-4604
▁어떠한	-4605
▁능력을	-4606
곡을	-4607
▁풍부	-4608
▁회전	-4609
▁항성	-4610
▁아버지는	-4611
▁상승	-4612
▁빠르게	-4613
리히	-4614
▁글을	-4615
▁농민	-4616
▁켄	-4617
산으로	-4618
▁기대	-4619
▁엄청	-4620
▁사태	-4621
▁급제	-4622
34	-4623
▁늘어	-4624
▁모여	-4625
▁포함하고	-4626
▁반도	-4627
▁원년	-4628
▁세르비아	-4629
▁활동했다	-4630
기까지	-4631
▁덴마크	-4632
▁되며	-4633
▁잡아	-4634
주의를	-4635
▁둘러싸	-4636
▁흉	-4637
▁썼다	-4638
▁외부	-4639
▁모양의	-4640
▁올려	-4641
▁완공	-4642
▁포도	-4643
▁까	-4644
▁한국에서	-4645
▁묶	-4646
로마	-4647
▁틀	-4648
국가	-4649
▁나뉜	-4650
라와	-4651
▁밀도는	-4652
개로	-4653
▁발매된	-4654
▁갖는	-4655
선수	-4656
기념	-4657
▁대개	-4658
▁1942	-4659
▁래	-4660
▁천연	-4661
▁학술	-4662
락을	-4663
▁스티	-4664
▁정책을	-4665
▁관료	-4666
▁연출	-4667
▁교환	-4668
원이다	-4669
▁가졌다	-4670
▁자녀	-4671
78	-4672
▁새겨	-4673
▁것이라	-4674
부터는	-4675
했었다	-4676
▁스위스	-4677
조직	-4678
▁군주	-4679
▁충청북도	-4680
▁1955	-4681
▁미군	-4682
▁브리	-4683
▁성능	-4684
▁동아	-4685
▁흘러	-4686
▁일정	-4687
▁차트	-4688
겠다	-4689
마을	-4690
▁뜻하는	-4691
▁하였으며	-4692
대장	-4693
성군	-4694
▁실질	-4695
▁카르	-4696
▁인접	-4697
으니	-4698
▁위반	-4699
▁분할	-4700
▁포함한다	-4701
▁해양	-4702
▁대부분은	-4703
▁도쿠	-4704
▁지은	-4705
이센	-4706
▁34	-4707
▁출장	-4708
▁오스만	-4709
▁김정	-4710
▁받을	-4711
▁1000	-4712
▁예정이다	-4713
▁왕국의	-4714
▁특이	-4715
▁훗날	-4716
주에서	-4717
▁기록이	-4718
▁창조	-4719
▁향상	-4720
학에서	-4721
▁연구를	-4722
미의	-4723
IA	-4724
재판	-4725
토리	-4726
▁보안	-4727
▁미야	-4728
동은	-4729
▁지내	-4730
ure	-4731
▁없다는	-4732
man	-4733
타르	-4734
▁인기	-4735
▁작품은	-4736
누스	-4737
▁형사	-4738
-5	-4739
▁검사	-4740
▁조작	-4741
▁보관	-4742
건을	-4743
터리	-4744
▁극장	-4745
▁간행	-4746
▁노벨	-4747
▁동성	-4748
▁연산	-4749
▁1943	-4750
천군	-4751
현의	-4752
▁당시에는	-4753
iz	-4754
제와	-4755
▁영화는	-4756
▁쓸	-4757
ae	-4758
▁택	-4759
머스	-4760
▁차별	-4761
인도	-4762
▁국회	-4763
으로서의	-4764
주었다	-4765
▁의미를	-4766
▁유형문화재	-4767
▁프로그램을	-4768
▁있음을	-4769
▁삽	-4770
▁성을	-4771
▁1953	-4772
(2	-4773
▁이시	-4774
▁마치	-4775
지컬	-4776
요시	-4777
▁뜻으로	-4778
▁크고	-4779
▁반대로	-4780
▁띄	-4781
▁받는다	-4782
경이	-4783
▁단독	-4784
▁모아	-4785
▁마침내	-4786
났고	-4787
▁사운드	-4788
▁나이로	-4789
▁일부는	-4790
화되어	-4791
▁우려	-4792
▁조별	-4793
▁점점	-4794
▁테이	-4795
부장	-4796
▁명확	-4797
조로	-4798
▁한정	-4799
▁내용은	-4800
▁쓰이는	-4801
▁갔다	-4802
▁그들이	-4803
▁브루	-4804
▁시즌에	-4805
▁플레이오프	-4806
77	-4807
금의	-4808
질랜드	-4809
▁160	-4810
ld	-4811
선과	-4812
99	-4813
리다	-4814
연히	-4815
▁처형	-4816
▁불렀다	-4817
▁대한민국에서는	-4818
▁불안	-4819
▁오랫	-4820
▁함락	-4821
▁부르는	-4822
▁기둥	-4823
▁전통적인	-4824
▁일치	-4825
▁관계가	-4826
▁1957	-4827
▁방법으로	-4828
▁개막	-4829
▁쓰고	-4830
▁것이라는	-4831
▁갤	-4832
임이	-4833
책을	-4834
▁부산광역시	-4835
▁당초	-4836
▁그레이	-4837
무늬	-4838
▁출범	-4839
▁문제로	-4840
구에서	-4841
▁올랐	-4842
▁조선의	-4843
름을	-4844
one	-4845
▁하나인	-4846
하였다고	-4847
리적	-4848
81	-4849
▁횡	-4850
복을	-4851
▁마이크로소프트	-4852
▁졸업하고	-4853
미가	-4854
퍼드	-4855
▁골을	-4856
▁없으며	-4857
공화국	-4858
하였던	-4859
▁활동하고	-4860
▁신청	-4861
▁헤르	-4862
▁명칭은	-4863
▁오랫동안	-4864
▁공업	-4865
▁구현	-4866
▁그때	-4867
되었을	-4868
▁제작한	-4869
▁3,	-4870
총독	-4871
토의	-4872
▁역으로	-4873
ust	-4874
▁지금까지	-4875
EC	-4876
~19	-4877
82	-4878
▁메인	-4879
사우	-4880
오스	-4881
▁니시	-4882
▁라고	-4883
라이언	-4884
▁감독을	-4885
되었다가	-4886
▁말에	-4887
▁예비	-4888
질이	-4889
▁바라	-4890
▁학위를	-4891
표를	-4892
▁대통령이	-4893
▁테러	-4894
▁대표하는	-4895
▁다다	-4896
▁수영	-4897
▁트랜	-4898
온은	-4899
▁to	-4900
▁KBO	-4901
▁꼽	-4902
야구	-4903
율을	-4904
장인	-4905
▁메시	-4906
▁주장하였다	-4907
▁스미	-4908
▁향해	-4909
▁자신들의	-4910
▁잉글랜드의	-4911
망을	-4912
▁분열	-4913
▁등장한다	-4914
▁아르헨티나	-4915
시험	-4916
▁직업	-4917
▁펼쳐	-4918
▁피아노	-4919
해가	-4920
개혁	-4921
신으로	-4922
▁시리아	-4923
▁페르시아	-4924
왜란	-4925
일과	-4926
진의	-4927
▁만들어졌다	-4928
▁편찬	-4929
▁Com	-4930
▁교육을	-4931
▁학습	-4932
▁가지는	-4933
▁이후의	-4934
▁선정되었다	-4935
디션	-4936
▁쳐	-4937
산화	-4938
▁추천	-4939
▁합쳐	-4940
였지만	-4941
▁로켓	-4942
▁보병	-4943
▁느끼	-4944
▁이름의	-4945
우주	-4946
텐츠	-4947
▁번의	-4948
▁포함하여	-4949
▁프로그래	-4950
ib	-4951
계획	-4952
▁바깥	-4953
브라	-4954
▁언제	-4955
▁예수	-4956
▁역사적	-4957
▁이루어졌다	-4958
▁누구	-4959
▁고유	-4960
1,	-4961
▁위성	-4962
자로서	-4963
▁성적	-4964
시키기	-4965
▁팝	-4966
▁경우에	-4967
▁무게	-4968
▁레오	-4969
▁톰	-4970
▁의무	-4971
▁훌	-4972
▁시카	-4973
보살	-4974
거운	-4975
니가	-4976
▁음식	-4977
▁나왔다	-4978
▁나타난다	-4979
▁연대	-4980
방의	-4981
그라	-4982
▁Un	-4983
▁일본에	-4984
판이	-4985
향을	-4986
ord	-4987
▁알파	-4988
터가	-4989
▁분위	-4990
▁완료	-4991
주의의	-4992
▁작업을	-4993
▁터미널	-4994
▁고문	-4995
▁뉴질랜드	-4996
▁상품	-4997
▁조절	-4998
고의	-4999
▁재배	-5000
▁엠	-5001
▁적절	-5002
경은	-5003
▁(20	-5004
치에	-5005
▁주전	-5006
▁소송	-5007
▁명을	-5008
▁후기	-5009
▁주어진	-5010
▁켈	-5011
진이	-5012
이었지만	-5013
크가	-5014
▁실현	-5015
▁릴	-5016
▁임진왜란	-5017
▁왕조	-5018
▁평안	-5019
▁영상	-5020
▁저서	-5021
▁이르러	-5022
▁데이비드	-5023
해져	-5024
ith	-5025
▁녹색	-5026
▁1936	-5027
평가	-5028
▁장교	-5029
▁시작된	-5030
84	-5031
▁역은	-5032
들목	-5033
시리즈	-5034
레옹	-5035
루가	-5036
VD	-5037
▁가스	-5038
▁제일	-5039
▁주지	-5040
▁출시되었다	-5041
▁아스	-5042
행정	-5043
▁발견되었다	-5044
내에	-5045
씨가	-5046
▁준우	-5047
▁가담	-5048
▁스카	-5049
고등	-5050
▁방정	-5051
사무	-5052
사이트	-5053
▁섞	-5054
▁앉	-5055
▁발굴	-5056
들로부터	-5057
론은	-5058
▁나들목	-5059
각을	-5060
▁연관	-5061
▁잡지	-5062
▁어린이	-5063
▁침략	-5064
▁이루고	-5065
▁망명	-5066
▁무너	-5067
▁그렇게	-5068
▁음악을	-5069
▁단위	-5070
▁조선시대	-5071
▁현역	-5072
▁스페인의	-5073
▁부하	-5074
▁해당한다	-5075
라며	-5076
소송	-5077
▁감독으로	-5078
▁발발	-5079
▁후보로	-5080
▁등판	-5081
▁가치가	-5082
▁민주당	-5083
타는	-5084
▁부대	-5085
▁활약을	-5086
▁바뀌었다	-5087
ert	-5088
앤젤	-5089
▁군인	-5090
▁정차	-5091
▁규모의	-5092
St	-5093
▁취소	-5094
▁받아들여	-5095
▁도와	-5096
▁라는	-5097
체스터	-5098
▁뜨	-5099
화한	-5100
▁가나	-5101
▁지켜	-5102
치게	-5103
▁속한	-5104
▁샤를	-5105
▁정치인이다	-5106
▁안에서	-5107
▁길을	-5108
▁거두었다	-5109
ug	-5110
▁시작한다	-5111
▁저술	-5112
▁도시이다	-5113
▁공헌	-5114
▁신호	-5115
▁승객	-5116
▁화물	-5117
▁유일하게	-5118
▁정비	-5119
▁1938	-5120
▁데뷔하였다	-5121
터의	-5122
▁기울	-5123
▁뚜	-5124
▁정지	-5125
▁연결하는	-5126
▁혼합	-5127
▁사람들의	-5128
▁놓고	-5129
▁통산	-5130
안은	-5131
-20	-5132
▁무시	-5133
▁제공한다	-5134
▁아라	-5135
▁아테네	-5136
▁활성	-5137
▁프리미어	-5138
▁아이돌	-5139
▁1910	-5140
▁DNA	-5141
▁침입	-5142
▁박물관	-5143
령이	-5144
▁많아	-5145
리그의	-5146
▁중에는	-5147
▁콤	-5148
▁확률	-5149
▁중인	-5150
▁마무	-5151
▁목록이다	-5152
▁중화민국	-5153
▁희생	-5154
▁독특한	-5155
레오	-5156
사단	-5157
에이	-5158
뮤니	-5159
▁성적을	-5160
▁올렸다	-5161
▁일부를	-5162
화되었다	-5163
▁박정희	-5164
ack	-5165
ial	-5166
우수	-5167
▁거듭	-5168
동과	-5169
▁상위	-5170
▁다르게	-5171
ind	-5172
▁황금	-5173
▁나폴레옹	-5174
▁도모	-5175
▁이기	-5176
61	-5177
▁갔	-5178
▁곽	-5179
▁부분을	-5180
72	-5181
▁얻은	-5182
