[PAD]	-1
[UNK]	-1
[BOS]	-1
[EOS]	-1
[CLS]	-1
[SEP]	-1
[MASK]	-1
▃	58262281
.	4573370
의	3808904
다	3594077
이	3502365
는	3441298
,	3201410
에	2883200
을	2693685
하	2452804
은	2003689
(	1742860
)	1722396
를	1628649
년	1548669
고	1363649
있	1240049
에서	1223581
으로	1181633
가	1172234
되	1074320
로	1061628
한	1009045
었	976439
과	770271
들	697224
월	657561
와	621886
했	618066
도	595850
일	581466
적	575782
였	570564
인	526597
그	517066
어	460207
기	444667
것	429067
"	389153
1	388077
게	372918
여	371699
지	364764
2	359985
한다	356469
등	322423
수	315353
며	310957
된	306799
'	284606
3	284111
-	254900
던	237160
할	230049
해	216132
4	212408
않	200489
만	196758
제	192763
까지	192579
았	190828
5	190413
자	183108
으며	180463
에게	178327
중	172840
받	168576
된다	165438
지만	164744
명	163223
같	160173
부터	157702
~	157139
대	155996
때	155190
아	154155
6	153503
주	152937
성	152396
면	149034
개	148755
라고	148039
라는	145296
사용	144550
후	141610
이후	141333
10	140835
면서	137305
8	137203
7	137154
없	134215
번	133036
나	132183
는데	131144
미국	129491
말	126662
두	126185
다음	125249
세	124504
일본	124252
전	122920
시	121527
9	116527
대한민국	114188
다른	109601
다고	109074
12	108378
지역	108362
대한	108200
및	105384
때문	101164
:	99140
위	98618
라	97397
시작	97356
화	95595
11	95243
사람	93418
군	91666
함께	90638
또한	90298
많	90085
위해	89278
현재	88748
경우	86807
팀	85919
역	83384
자신	82651
이름	82509
위치	82201
경기	81203
당시	81152
선수	80978
권	80934
세계	80251
기록	80172
_	79526
다는	77673
영화	76998
그러나	76261
학교	75792
가지	75431
국가	75380
하나	75257
가장	75208
더	75145
이나	75145
formula	73820
한국	73134
또는	73054
차	72492
활동	72331
보	71043
째	70248
호	69781
내	69601
리그	68658
서	68417
/	68123
그리고	66757
따라	66720
데	65285
선	64742
조선	63450
뒤	63270
대표	63146
상	63081
의해	62743
보다	60736
통해	60318
만들	59839
사이	59388
다시	59223
시대	58178
뜻	57817
간	57669
안	57396
형	57208
도시	56942
시즌	56921
아니	56915
포함	56688
20	56676
첫	56317
정부	55387
으나	55168
영국	55072
로서	54335
여러	54282
다가	53280
사	52959
km	52737
전쟁	52637
중국	52054
큰	51993
모두	51833
가능	51528
모든	50350
대회	49929
대학	49880
프랑스	49368
는다	49026
동안	49014
처음	48960
오	48298
대학교	48161
감독	47730
15	47549
였으며	47216
이상	47148
사회	47099
위한	46803
독일	46646
일부	46613
문제	46259
축구	46244
세기	46140
m	45735
연구	45592
함	45588
신	45586
점	45509
시간	45421
서울	45352
약	45298
존재	45257
지방	45255
정도	45061
크	44958
16	44922
개발	44900
될	44784
당	44660
남	44226
]	43968
[	43650
알	43635
일반	43550
주장	43274
게임	43124
작품	42914
제작	42842
인구	42735
사건	42644
비	42579
구성	42570
곳	42501
30	42454
이용	42224
거나	42108
부	42088
왕	41804
계	41726
또	41296
씨	41270
방송	41205
이러	41204
회	40846
발견	40801
분	40538
속	40429
아들	40371
조	40371
했으며	40211
구	39976
역사	39923
발표	39821
높	39781
맡	39380
시키	39184
살	39125
13	39058
로부터	39041
기준	38969
%	38749
도록	38741
대해	38487
관계	38119
현	38080
18	38072
원	37958
대부분	37920
2010	37913
14	37904
곡	37618
19	37529
기술	37477
0	37297
운동	37056
교육	36793
<	36424
17	36306
최초	35991
대통령	35923
국제	35874
강	35765
음악	35705
의미	35643
장	35533
얻	35453
각	35434
문화	35413
2008	35401
과정	35308
참여	35213
섬	35206
특히	35151
공격	35025
정치	34928
어서	34747
지원	34717
결과	34668
작	34647
우승	34605
전투	34478
배우	34417
산	34280
유럽	34185
상태	34139
부분	34093
같이	34051
중심	34021
스	33981
설립	33907
2011	33813
초등	33743
관련	33657
주로	33642
그녀	33604
나라	33500
총	33480
발생	33471
이전	33331
하지만	33295
2007	33292
형태	33258
2009	33204
2012	33157
소속	33115
진행	33093
>	32881
음	32879
으로서	32542
25	32509
네	32502
경제	32468
진	32348
집	32311
결정	32309
올림픽	32292
생각	32194
이것	31997
새로운	31846
프로그램	31813
예	31797
제국	31793
구조	31677
초	31593
2014	31550
즉	31491
설치	31397
영향	31209
필요	31176
길	31166
출신	31029
인해	30936
지정	30815
불	30700
계속	30653
21	30593
됐	30501
다양	30478
죽	30403
2013	30395
운영	30310
중요	30217
사망	30034
잘	29963
조직	29727
해서	29722
위원회	29687
매우	29652
법	29646
여자	29501
날	29466
아버지	29400
러시아	29296
계획	29099
A	29050
000	28958
2006	28953
데뷔	28822
사실	28819
뿐	28804
해당	28745
용	28719
열	28706
2015	28672
앨범	28650
좋	28645
정보	28540
쓰	28458
여성	28383
란	28187
자리	28125
처럼	27961
방법	27899
참가	27874
재	27827
24	27496
등장	27435
끝	27435
2016	27409
볼	27353
따르	27293
이탈리아	27244
차지	27178
타	27108
주요	27100
로마	26973
고려	26907
결국	26904
23	26891
그룹	26814
한편	26790
내용	26772
고등학교	26668
성공	26658
삼	26620
드	26500
시리즈	26488
였으나	26457
드라마	26261
전체	26241
트	26237
중앙	26188
22	26123
못하	26055
출연	26041
선거	25977
반	25879
많이	25867
관리	25863
가운데	25818
층	25805
회사	25805
달	25754
독립	25644
행정	25491
야	25458
음반	25391
2017	25295
아래	25282
최고	25236
대전	25216
방식	25171
100	25100
이유	25065
프로	24970
인간	24927
생산	24923
외	24876
물	24843
생활	24828
으로써	24815
제공	24799
역할	24792
니	24675
2018	24640
공식	24598
보이	24582
갖	24507
초기	24486
발매	24466
대신	24439
유명	24400
2005	24389
기관	24358
별	24334
이루	24246
시스템	24199
시기	24167
제도	24154
거의	24083
")	24025
발전	23950
천	23942
출전	23867
2000	23858
과학	23857
우리	23828
표현	23825
지구	23785
상대	23772
각각	23767
골	23745
배	23708
28	23694
자유	23685
승리	23679
조사	23665
종	23654
따라서	23600
바	23583
모습	23556
26	23521
편	23482
27	23447
해야	23429
여기	23391
으로부터	23330
평가	23306
이르	23271
후보	23235
공개	23154
기능	23093
2004	23049
사업	23028
리	22942
연결	22886
교회	22884
규모	22844
임명	22788
유지	22744
의원	22575
군사	22507
불리	22480
입	22471
마지막	22446
대상	22390
알려져	22302
단	22272
지금	22261
민족	22066
양	21993
직접	21989
했으나	21868
이야기	21809
반대	21790
키	21716
목적	21699
상황	21676
이론	21669
기간	21647
철도	21633
책	21626
진출	21623
동시	21601
공간	21589
건물	21576
서로	21566
공화국	21564
정책	21538
단체	21480
식	21422
미	21401
분류	21398
29	21396
수상	21380
활약	21315
추가	21314
!	21302
언어	21092
of	21063
졌	21038
시켰	21013
2002	20984
건설	20965
시절	20935
기업	20867
테	20757
변경	20717
노래	20651
시장	20648
중학교	20639
졸업	20626
국민	20611
치	20536
거리	20492
역시	20478
억	20467
관한	20447
정의	20419
비롯	20417
열린	20400
개최	20385
교수	20335
산업	20318
형성	20228
속하	20209
르	20207
기원전	20189
계약	20039
변화	19953
31	19952
현대	19945
그것	19899
엔	19859
온	19822
모델	19795
앞	19755
노선	19733
가수	19731
몇	19599
인물	19595
잡	19573
아이	19552
개인	19547
본	19527
의하	19523
?	19515
50	19485
FC	19469
TV	19449
2003	19377
겠	19316
무	19230
마을	19215
사랑	19147
문	19096
원래	19061
없이	19042
결혼	19020
학생	18948
왔	18889
경기도	18871
명칭	18610
카	18593
요구	18582
경	18557
황제	18555
새	18533
달리	18507
싱글	18479
모양	18439
세력	18417
가진	18416
인도	18415
어떤	18373
한다는	18368
정	18332
자료	18320
백	18313
공	18274
판	18269
2019	18266
운행	18259
막	18163
딸	18153
소련	18148
거쳐	18143
비판	18143
기본	18063
서비스	18044
C	18023
B	17956
사상	17905
자연	17860
대해서	17805
제외	17795
손	17689
분야	17657
낮	17644
기반	17619
위하	17587
생	17522
1990	17519
혹은	17511
북쪽	17496
스페인	17475
류	17458
남쪽	17440
찾	17438
존	17430
보통	17417
전통	17368
야구	17354
밴드	17331
족	17321
그리스	17297
인민공화국	17274
측	17178
종교	17171
최대	17107
높이	17102
월드컵	17076
인정	17052
2001	17044
므로	17021
면적	17011
방향	17002
루	16996
시설	16988
승강장	16974
전국	16931
열차	16914
이때	16907
비슷	16894
도입	16867
수행	16842
도쿄	16841
코	16837
The	16835
의한	16819
특징	16802
K	16766
행위	16759
소설	16757
실시	16743
만든	16738
센터	16714
기존	16692
어머니	16683
구역	16682
못했	16652
출시	16570
선정	16564
환경	16517
역임	16468
수도	16453
설명	16449
클럽	16431
목록	16422
부대	16411
형식	16373
군대	16372
아닌	16347
회의	16341
급	16321
확인	16307
론	16295
채	16248
자기	16221
칸	16166
맞	16159
놓	16137
남자	16087
공연	16076
능력	16049
부르	16044
티	16014
우주	16011
파	16003
남부	16002
동쪽	15995
소	15953
차량	15936
과거	15879
의회	15837
나오	15829
작업	15809
전기	15804
유일	15722
태어났	15717
이미	15715
40	15679
컴퓨터	15677
가족	15642
작가	15621
바로	15610
먹	15591
협회	15547
노	15527
공동	15519
서쪽	15475
구간	15462
주변	15421
나이	15388
한다고	15377
적용	15350
영어	15328
행동	15327
보호	15325
효과	15303
임	15297
추정	15277
보내	15276
피	15268
기독교	15255
증가	15251
통합	15248
넣	15176
작용	15172
줄	15153
장관	15134
차이	15126
교황	15104
마다	15103
힘	15102
연합	15100
이끌	15094
크기	15069
왕국	15032
비교	15014
보여	15012
연방	15011
글	14948
1999	14890
담당	14866
1980	14863
방영	14839
개념	14835
이적	14803
주도	14760
쪽	14687
차례	14679
시민	14669
동물	14660
동	14639
the	14621
1998	14602
종류	14599
애니메이션	14542
판매	14533
정당	14526
도로	14522
위해서	14498
사고	14475
그러	14473
자체	14471
수록	14460
버전	14446
어느	14421
눈	14399
대하	14399
지지	14389
실패	14386
캐나다	14371
부산	14348
인기	14340
체제	14327
몸	14312
이런	14293
전자	14291
북부	14287
FIFA	14286
속도	14266
육군	14180
작전	14100
규정	14096
조건	14079
cm	14079
넘	14076
M	14073
공사	14057
버스	14039
밖	13991
에너지	13979
특별	13961
D	13945
혁명	13935
멤버	13922
전문	13889
국내	13885
특정	13852
조약	13837
경찰	13825
컵	13816
내부	13804
발	13802
예정	13798
다르	13782
고대	13699
팔	13673
민주주의	13664
사단	13596
준	13571
1997	13566
최근	13541
일어나	13525
헌법	13511
병	13511
선택	13503
부족	13500
1995	13477
물질	13474
친구	13455
국	13454
위원	13430
지배	13423
획득	13414
직	13393
예술	13371
잉글랜드	13361
부문	13350
는지	13335
성장	13306
씩	13297
단계	13285
당하	13275
1996	13262
난	13259
달러	13249
뉴욕	13244
시켜	13233
선언	13218
선출	13214
태양	13158
일종	13124
연속	13122
개월	13117
레	13114
반응	13078
체계	13075
해군	13042
평균	13020
편성	13010
배치	13004
개봉	12971
려	12906
함수	12832
으면	12829
기타	12820
마음	12819
1994	12806
지명	12780
장군	12752
어야	12740
맺	12734
땅	12721
공립	12715
처리	12706
걸쳐	12705
최종	12705
들어가	12703
보인다	12697
가치	12678
1992	12667
연기	12638
200	12620
긴	12568
관할	12555
고자	12537
아시아	12530
밝혔	12516
려고	12514
마	12508
장치	12492
건	12468
요소	12419
가리킨다	12419
선발	12399
주민	12380
도움	12376
현상	12375
조정	12366
법원	12335
1970	12333
데이터	12315
자동차	12294
시도	12273
국립	12271
=	12255
정신	12246
승	12238
분리	12223
민주	12221
쇼	12209
&	12204
엔진	12201
공원	12201
공항	12181
오늘날	12172
설계	12153
세포	12143
언급	12124
러	12109
불교	12107
관심	12092
입단	12080
1991	12071
만나	12068
나타나	12055
개혁	12055
본선	12025
동일	12001
머리	11989
분석	11987
정권	11983
지냈	11982
행사	11973
돈	11963
색	11948
1993	11935
문학	11931
부상	11902
점령	11892
신라	11886
북한	11879
저	11872
대로	11856
학자	11819
베트남	11807
문자	11798
인데	11794
확장	11792
mm	11762
돌	11761
제품	11752
지속	11729
인지	11723
명령	11703
파리	11695
구분	11693
불구	11670
수준	11641
아직	11622
일제	11594
1988	11593
텔레비전	11591
디자인	11591
피해	11579
중화	11577
네덜란드	11569
준비	11566
표준	11564
설	11563
목표	11560
겸	11558
제한	11551
통과	11547
의사	11541
케	11518
비디오	11497
나가	11496
정규	11494
결합	11490
먼	11482
대중	11479
S	11475
유사	11470
길이	11459
유래	11451
원인	11449
연대	11447
왕조	11435
곧	11434
폴란드	11434
60	11432
500	11430
쉽	11410
문서	11410
안정	11408
회장	11403
이듬해	11403
패	11402
더욱	11397
둘	11376
영역	11368
시험	11362
려는	11355
값	11335
스포츠	11325
집단	11324
KBS	11315
행성	11313
이동	11311
교통	11275
이곳	11258
1960	11243
성적	11239
용어	11236
알려진	11194
1989	11190
거두	11190
인터넷	11184
발달	11166
투수	11154
항공	11152
잃	11135
실험	11125
널리	11119
부인	11118
폐지	11117
강화	11115
번호	11072
지나	11021
다면	11012
이해	10995
프로젝트	10995
요청	10940
즈	10939
비해	10934
대구	10934
디	10927
종합	10917
노력	10869
정식	10842
서부	10824
보도	10816
통일	10812
완전히	10798
입장	10781
쿠	10773
김	10770
바탕	10764
스타	10749
나무	10742
파괴	10740
추진	10739
정리	10730
밤	10719
투표	10717
라디오	10713
스스로	10697
아서	10685
연구소	10661
구단	10650
런던	10641
사진	10626
그대로	10620
방문	10618
경험	10618
총리	10583
영토	10572
록	10571
무대	10545
UEFA	10537
최	10535
기사	10535
차원	10529
동부	10510
로써	10488
주연	10476
결성	10470
s	10467
나머지	10463
항	10463
아프리카	10463
법률	10459
업무	10450
마찬가지	10442
경기장	10438
실제로	10435
석	10426
바뀌	10423
그림	10400
연맹	10375
후반	10373
팬	10350
캐릭터	10348
갔	10337
제안	10315
박사	10314
지도	10292
거부	10288
쓰이	10273
해석	10271
수학	10237
브라질	10235
포	10231
인식	10186
하계	10168
은퇴	10157
성격	10114
철학	10109
오래	10109
자주	10108
걸	10104
예선	10102
넓	10096
패배	10096
담	10096
병원	10089
거주	10084
장소	10074
복귀	10066
카드	10062
이외	10057
가정	10052
반면	10050
대체	10048
득점	10048
근처	10045
지휘	10042
신문	10037
소리	10034
",	10017
소프트웨어	10005
1987	10000
먼저	9999
만화	9996
의식	9984
기초	9982
짧	9975
상호	9973
옛	9971
기여	9946
등록	9946
1986	9943
표시	9941
서울특별시	9919
무기	9904
통치	9894
지대	9894
스웨덴	9889
남성	9848
U	9842
빛	9828
작곡	9828
;	9828
정상	9811
임시	9795
개국	9778
경상남도	9776
가문	9775
만큼	9758
표기	9752
목	9745
경상북도	9744
방	9719
올랐	9716
나타내	9712
박물관	9711
지도자	9706
웹	9699
실제	9697
F	9670
경계	9669
오스트리아	9660
지적	9657
32	9656
1945	9637
당했	9637
관	9614
평화	9606
성립	9606
차트	9605
1984	9600
출판	9583
소유	9575
통신	9574
E	9566
다만	9560
후기	9559
동맹	9541
베	9536
치료	9535
다수	9516
단어	9509
기구	9505
수많	9494
세대	9492
연주	9461
금지	9457
도착	9451
빈	9446
사이트	9444
T	9441
묘사	9438
일정	9437
코드	9432
죽음	9409
다리	9400
1950	9397
밖에	9382
건축	9362
중단	9357
뛰	9356
분포	9351
인천	9349
1985	9348
바꾸	9330
활용	9315
제기	9302
순위	9298
더불	9290
훈련	9281
제조	9273
오스트레일리아	9266
언론	9265
접근	9264
초대	9262
믿	9251
파일	9251
집합	9246
파견	9234
민주당	9233
국회의원	9227
본부	9226
기자	9221
량	9221
검	9217
확대	9205
겪	9201
으므로	9199
타이틀	9198
관측	9188
아일랜드	9182
동생	9179
원소	9161
나중	9160
보존	9156
조성	9147
시행	9141
강력	9141
위험	9141
인사	9137
책임	9130
세상	9122
인민	9110
화학	9101
애	9096
여름	9091
월드	9089
주제	9088
이렇게	9087
국회	9055
발행	9055
형제	9046
양식	9020
검사	9017
본관	9010
논란	8999
조각	8999
요리	8966
바다	8957
통하	8953
학위	8949
X	8946
십	8926
제시	8924
해결	8912
개통	8902
홈	8898
칼	8878
협력	8872
식물	8867
소재	8864
1982	8862
삶	8860
뮤직	8858
설정	8858
광주	8855
정치인	8838
떠나	8838
부른다	8836
친	8833
부정	8832
대응	8815
80	8815
권력	8814
지난	8813
청	8813
쥐	8803
체결	8801
계열	8801
표	8797
뉴스	8796
이라고	8793
챔피언	8789
+	8768
공장	8753
기계	8752
35	8748
지하철	8743
대사	8726
단위	8724
아내	8723
70	8722
마리	8720
쓴	8713
완전	8696
전라남도	8686
I	8681
율	8671
붙	8665
몇몇	8663
직후	8661
방어	8659
북	8653
풀	8647
싶	8639
안전	8635
공작	8627
체포	8615
가리키	8614
근무	8613
승격	8611
유	8609
중간	8606
주인공	8601
문화재	8601
낳	8596
판단	8594
1983	8591
전달	8583
본래	8583
디지털	8576
300	8569
음력	8566
플레이	8549
부여	8546
경쟁	8537
멕시코	8533
채널	8530
교체	8528
완성	8526
질	8524
따른	8521
은행	8520
국왕	8511
촬영	8510
위기	8506
상징	8506
귀족	8499
도서관	8478
님	8470
식민지	8467
떨어진	8456
영상	8455
J	8432
특수	8428
실	8421
홍콩	8417
맨	8417
특성	8416
이사	8416
조지	8415
전략	8412
정확	8407
경영	8407
근거	8402
오후	8390
달성	8388
감소	8387
번역	8379
반란	8372
MBC	8371
다루	8367
각종	8359
기념	8341
종료	8335
듯	8326
종목	8323
질량	8321
권리	8319
밀도	8318
G	8310
계기	8306
심	8288
발매되	8281
공부	8273
의견	8270
제정	8268
률	8261
강한	8256
물론	8251
못한	8244
충돌	8244
군인	8242
코치	8239
홈런	8222
으면서	8215
천황	8202
지위	8181
마이크	8181
내각	8175
배경	8174
궤도	8169
and	8152
상업	8141
출생	8141
발사	8139
듣	8137
',	8137
세웠	8131
습니다	8119
1981	8115
만약	8105
어린	8097
병력	8096
만드	8093
성우	8092
계승	8085
학문	8068
주목	8056
실행	8049
비용	8046
인근	8045
해외	8032
제거	8031
소개	8025
취임	8021
지내	8017
됨	8017
못	8016
보유	8006
측정	7998
네트워크	7984
1979	7970
병사	7960
약간	7955
노동	7945
나누	7934
우	7933
깊	7932
당선	7929
톤	7929
이루어져	7928
브	7917
생성	7908
가까운	7904
수사	7893
무역	7890
미사일	7882
작성	7876
거대	7873
지상	7856
잇	7842
보였	7831
1972	7827
계산	7826
소장	7810
이집트	7805
명단	7803
측면	7799
지식	7796
R	7785
유로	7777
불린다	7772
절	7768
도중	7768
합류	7765
거	7764
오르	7763
충청남도	7752
결승전	7751
사회주의	7749
제목	7742
"(	7737
입학	7725
갖추	7703
1973	7696
강조	7695
읽	7678
등급	7678
개선	7675
그렇	7668
강원도	7658
90	7652
재직	7651
즉위	7644
이래	7638
부모	7630
무렵	7626
마련	7624
라운드	7607
척	7601
기획	7594
일어난	7593
마치	7593
자원	7569
표면	7565
그해	7564
전환	7556
이란	7553
2020	7553
전차	7552
개정	7548
영	7534
탑	7532
그린	7529
여행	7522
지점	7518
연장	7510
회원	7508
시킨	7502
외부	7497
향	7497
요	7486
인수	7482
장애	7481
폰	7438
품	7435
새로	7414
극장	7412
무장	7410
제임스	7409
적극	7403
부근	7402
학년	7392
1974	7376
투자	7374
슈	7371
국경	7369
가입	7353
V	7352
지진	7348
기회	7343
꽃	7332
장면	7330
주의	7327
하루	7323
집중	7322
이하	7319
45	7309
위원장	7309
명예	7309
인한	7307
동료	7307
알려	7295
범위	7292
외교	7290
보냈	7288
동계	7286
400	7286
업체	7282
온도	7281
포지션	7280
미래	7278
가격	7278
허용	7275
미군	7270
시인	7270
삼성	7265
재산	7263
터미널	7257
나온	7254
건강	7253
현실	7252
신학	7251
태평양	7249
전사	7247
농업	7245
암	7244
슈퍼	7243
혐의	7241
시티	7239
기후	7236
전역	7233
상당	7232
고종	7219
스위스	7218
핵	7214
전하	7210
항상	7210
전력	7193
츠	7193
잡지	7191
라며	7190
이미지	7182
져	7181
광고	7178
1978	7173
대륙	7171
이번	7166
수립	7163
개편	7162
가톨릭	7159
붕괴	7155
중심지	7153
미디어	7148
전선	7145
그래서	7138
1976	7135
노동자	7133
확보	7125
매년	7118
신화	7116
위협	7115
여전히	7115
숲	7106
오브	7090
재판	7088
얼굴	7086
유리	7085
강의	7085
엔터	7079
자동	7075
샤	7072
총선	7067
자격	7055
철도역	7050
논문	7049
짓	7047
지하	7046
1971	7042
범죄	7042
수단	7042
원칙	7040
양자	7039
전개	7037
터키	7033
공군	7026
헝가리	7021
공급	7017
해도	7008
임무	7002
진화	6999
녹음	6996
버리	6994
은하	6994
남편	6987
수정	6983
채택	6978
계급	6973
모	6964
해방	6960
저항	6955
든	6941
핀란드	6940
대학원	6938
세종	6930
1968	6927
교사	6923
보수	6911
터	6910
귀국	6910
위성	6910
박	6908
증명	6904
승인	6899
만족	6896
a	6889
공주	6889
의해서	6888
1975	6887
창	6885
나왔	6878
마리아	6878
남북	6874
썼	6873
음식	6867
근대	6865
1963	6858
인하	6857
세우	6852
1969	6851
젊	6848
규칙	6835
회복	6834
메	6830
단순	6824
장비	6819
에게서	6809
기원	6808
점차	6804
따	6800
다섯	6798
선생	6796
br	6795
법인	6792
항성	6785
그곳	6780
합병	6775
1920	6775
아주	6774
금융	6773
해체	6770
앤	6760
링	6756
해안	6744
필리핀	6741
향상	6736
통제	6733
시청	6732
잠시	6730
자치	6722
환자	6720
원정	6718
대형	6710
너무	6708
강제	6702
1940	6702
꼬리	6698
공업	6691
종이	6688
장식	6686
P	6686
탑재	6686
투	6683
술	6676
33	6664
공산당	6664
폴	6653
사후	6653
단지	6647
갖춘	6645
이어	6642
선조	6629
소프트	6626
대수	6612
신설	6601
참	6600
강점기	6596
1930	6595
불과	6590
출발	6586
합의	6585
청나라	6585
침공	6582
조치	6578
소수	6573
돼	6571
이루어진	6570
이끄	6554
선고	6550
1977	6548
종종	6548
확정	6548
독자	6546
일원	6542
전시	6540
편입	6534
이스라엘	6533
체	6512
48	6510
떨어져	6505
대립	6505
나뉘	6501
간주	6498
송	6495
경력	6491
겨울	6490
오사카	6489
준다	6473
쓰인다	6472
잎	6464
시각	6459
프	6459
후손	6458
분자	6457
바람	6456
1948	6455
1964	6445
왕위	6443
옆	6440
가졌	6436
살해	6433
토지	6430
메이저	6430
라인	6426
기지	6407
우수	6404
뛰어난	6400
고구려	6399
박쥐	6395
전설	6387
바이러스	6387
중화민국	6378
비율	6374
청년	6374
정착	6365
산맥	6364
성인	6363
신호	6357
예수	6353
36	6350
태어난	6350
브랜드	6345
사례	6343
빌	6335
롭	6333
흔히	6325
세운	6322
윈도우	6319
윌리엄	6318
34	6313
고전	6312
밑	6312
생명	6309
투어	6309
아르헨티나	6296
함대	6295
구체	6292
비트	6284
덴마크	6282
폭	6279
1962	6271
이루어지	6271
라면	6271
령	6259
기억	6256
신경	6252
폭발	6245
태어나	6242
L	6240
조금	6239
스튜디오	6236
지키	6231
보장	6230
매	6227
1967	6225
빠르	6225
불렀	6220
38	6208
시위	6207
증거	6202
띠	6201
1946	6201
초반	6200
서식	6199
성당	6198
본격	6189
미술	6187
붉	6184
기대	6167
감정	6164
유도	6160
말기	6158
수입	6156
비행	6153
둔	6151
그리	6149
귀	6148
비밀	6144
오른쪽	6141
예상	6138
너	6138
열렸	6136
아메리카	6135
성과	6134
냈	6132
털	6127
수용	6121
탄생	6119
얼마	6114
시킬	6111
전반	6110
지시	6109
H	6100
연극	6098
전라북도	6093
여객철도	6092
전혀	6086
대대	6084
미치	6076
올	6075
공무원	6074
재정	6074
좀	6073
플레이어	6073
차별	6066
경향	6064
순	6063
방면	6062
포르투갈	6058
하늘	6056
저장	6049
비난	6039
극	6039
1965	6035
일어났	6034
창설	6032
왼쪽	6030
잘못	6025
했었	6024
협상	6020
오전	6015
경주	6011
별도	6011
생물	6009
통한	6008
보병	6001
직원	6000
우선	5991
1949	5981
가사	5980
사항	5974
태풍	5974
항복	5968
중부	5966
노예	5965
가스	5963
스키	5960
대비	5955
kg	5953
끌	5951
주위	5948
1961	5945
동음이의	5944
탈	5941
청소년	5938
연합군	5937
온라인	5936
단백질	5932
핵심	5931
변호사	5930
법칙	5927
자금	5927
중반	5924
육상	5922
봄	5921
판결	5916
장착	5912
1966	5902
참석	5899
대기	5895
그런	5890
군주	5889
입자	5884
의학	5880
돌아가	5875
모스크바	5873
투입	5872
전화	5871
감	5864
복잡	5862
본인	5862
사령관	5861
군단	5861
사전	5857
광역시	5839
오픈	5839
아시안	5839
수여	5838
장기	5832
원작	5832
전후	5831
추측	5830
역대	5825
신앙	5823
고향	5821
교류	5818
이익	5812
강하	5810
레코드	5801
스타일	5796
앞서	5790
열리	5784
공학	5783
소년	5778
in	5777
저서	5775
유학	5775
갈	5775
푸	5772
원자	5771
산하	5744
협정	5734
전해	5733
의료	5729
숫자	5728
죄	5726
성질	5725
SBS	5721
요새	5721
몽골	5720
이제	5719
제자	5716
암살	5716
에선	5712
뉴	5712
권한	5711
쌓	5709
구별	5700
중세	5690
고등	5689
목사	5689
공유	5678
방출	5651
호텔	5646
인가	5645
공공	5645
선수단	5644
관료	5641
올리	5641
의장	5639
소식	5636
마드리드	5633
작곡가	5627
지니	5626
민간	5624
다니	5624
어린이	5623
개시	5620
평	5618
인정받	5617
평양	5615
순서	5614
운용	5612
라도	5612
집안	5611
오히려	5608
건립	5608
커	5607
트리	5605
단일	5599
논의	5594
본명	5594
통해서	5592
토	5585
인상	5580
판서	5574
아침	5568
보급	5565
어떻게	5562
멸망	5562
나와	5561
일으키	5557
베이징	5557
효율	5554
서양	5554
죽이	5550
취급	5545
아야	5525
스코틀랜드	5525
울산	5523
한국어	5519
거절	5518
꿈	5516
모르	5513
주교	5511
인조	5511
밝	5507
사장	5505
랑	5500
지낸	5498
알려졌	5490
제주	5489
제출	5488
들어갔	5487
공포	5481
II	5479
37	5477
유전자	5457
훨씬	5452
최소	5452
시점	5448
관찰	5444
올렸	5442
불렸	5434
x	5432
생기	5430
재위	5430
오랜	5416
포기	5414
1958	5412
노르웨이	5410
상품	5407
현장	5405
폼	5403
접하	5400
투쟁	5399
확실	5398
소녀	5395
교토	5385
전공	5378
인터뷰	5377
무리	5376
CD	5375
어렵	5374
정비	5370
de	5369
로스	5365
본사	5363
1941	5361
갈등	5360
묘	5350
LG	5349
임금	5345
심각	5343
더라도	5340
직전	5337
관직	5335
구축	5334
고정	5332
1956	5332
시호	5330
회전	5329
원리	5328
물리	5326
나치	5326
비록	5325
부장	5319
이슬람	5316
일치	5314
결승	5312
인권	5305
1944	5305
군수	5302
반복	5298
성경	5297
동의	5293
헌	5290
조합	5286
사령부	5285
항공기	5283
견해	5276
의무	5275
취하	5274
공기	5273
천체	5272
미터	5254
승진	5254
금	5253
에피소드	5249
성능	5247
옮겨	5243
유나이티	5241
알리	5240
외국	5237
충청북도	5235
금속	5227
엘	5225
논쟁	5224
전부	5224
장교	5224
다며	5223
수원	5222
정복	5221
금메달	5221
취득	5220
프리	5215
사태	5213
흡수	5207
구속	5206
약속	5202
탄	5196
낸	5194
틀	5185
재단	5183
자세	5180
양성	5177
불상	5174
플레이오프	5172
영입	5171
요한	5169
벽	5167
백제	5159
베를린	5154
그런데	5153
자는	5151
연재	5151
편지	5146
주식회사	5145
고문	5143
마크	5142
학과	5141
분쟁	5139
1947	5136
화면	5136
앞두	5134
출장	5129
상당히	5127
신체	5127
형사	5124
유엔	5123
빠른	5123
거기	5120
거래	5118
통상	5115
채용	5114
'(	5111
소스	5105
여부	5102
속한다	5099
연관	5095
솔로	5095
철수	5087
이어지	5087
학원	5085
1959	5084
국장	5084
국도	5083
도달	5080
내렸	5079
주관	5070
출마	5069
모드	5068
재료	5063
타이	5063
절대	5062
장악	5061
라이브	5061
1919	5057
동원	5054
1939	5053
도구	5051
곤	5051
무엇	5048
직업	5042
촌	5041
내리	5039
인종	5031
태국	5028
워싱턴	5025
1954	5023
수술	5023
헨리	5022
주기	5020
자살	5016
응용	5009
레이	5007
일대	5005
이승만	5003
흐르	5002
학회	4999
건조	4999
구성원	4998
당한	4988
반발	4987
42	4986
혼란	4984
임의	4983
1000	4980
방송국	4978
스리	4974
유적	4973
39	4965
클	4965
축제	4955
옷	4951
시내	4947
1952	4939
유형	4932
창단	4929
벨	4928
영향력	4927
타이완	4925
대략	4922
서버	4920
전문가	4918
진압	4917
훗날	4914
주년	4905
논리	4904
복무	4904
창립	4896
반영	4896
누구	4886
콘서트	4885
위반	4882
폭력	4881
한때	4880
전용	4879
탈출	4877
로운	4875
학부	4875
부활	4874
변환	4870
부임	4870
진다	4869
무덤	4867
보낸	4865
진입	4864
55	4853
신성	4847
별명	4846
학습	4843
소송	4841
기호	4840
외국인	4840
일본군	4834
고유	4830
기법	4829
관점	4828
캠퍼스	4825
시리아	4822
발언	4820
벨기에	4819
막부	4817
창조	4813
소비에트	4811
글자	4808
해졌	4802
밀	4801
1955	4790
코미디	4789
스러운	4788
물체	4785
1942	4782
원년	4782
N	4779
수출	4779
64	4776
보컬	4774
마이클	4774
교환	4774
판사	4774
루이	4772
반드시	4771
어떠	4766
전철	4758
검찰	4756
한반도	4753
백작	4751
는가	4750
시킨다	4750
스럽	4749
가을	4748
전파	4747
반도	4746
감염	4744
출간	4741
식품	4741
개조	4737
1953	4736
예측	4731
1957	4718
파크	4715
고도	4714
델	4712
대개	4711
오스만	4708
처형	4706
탄소	4705
탈락	4705
좁	4704
배출	4703
여야	4700
계통	4697
보물	4696
현지	4694
명성	4691
윤	4689
인도네시아	4688
보관	4684
신분	4682
보안	4681
장르	4678
연료	4677
처	4676
둘째	4670
광장	4667
하위	4666
목소리	4657
대항	4656
연안	4655
1943	4654
호수	4654
해산	4649
파악	4648
카메라	4648
%,	4647
기체	4647
방정식	4646
킹	4643
정원	4642
문헌	4640
조작	4635
허가	4635
넓이	4632
수비	4632
절차	4631
된다는	4628
활성	4628
명명	4625
사립	4622
렌	4622
일본인	4621
의도	4619
영업	4619
쉬	4617
압력	4616
홀	4616
포로	4616
도와	4612
아카데미	4612
터널	4611
시조	4610
칠	4610
합격	4609
자녀	4609
벤	4608
인류	4605
제어	4604
떠났	4602
800	4602
항구	4602
구하	4601
프로듀서	4601
플	4598
제대로	4598
여겨	4597
수집	4590
독특	4588
~)	4588
정체	4587
히트	4584
취소	4581
600	4580
싸우	4572
농구	4571
제일	4570
전형	4567
이룬다	4566
실수	4562
안타	4561
쌍	4556
위상	4553
이온	4548
손자	4546
예전	4544
실질	4544
예산	4544
로버트	4542
좌우	4537
싸움	4535
41	4532
끝나	4532
집행	4530
업	4524
관광	4524
기둥	4522
히	4520
민	4518
공동체	4516
왕자	4516
농민	4514
찍	4511
정지	4510
영화제	4509
문장	4509
철	4505
서원	4504
아파트	4502
흑인	4500
일으켰	4499
요인	4494
변형	4491
W	4489
유대	4488
최다	4488
망명	4487
150	4486
참고	4485
부하	4485
타격	4483
상승	4476
주전	4468
독일군	4468
풍부	4467
대화	4467
끝난	4461
분할	4460
부부	4459
움직임	4457
맞이	4457
분열	4457
조절	4456
포위	4450
부진	4448
모형	4444
달하	4434
43	4432
75	4430
지닌	4426
이주	4426
성향	4426
유물	4424
한자	4424
하우스	4422
범주	4419
상하	4419
메이지	4418
전면	4417
자라	4416
마침내	4412
선거구	4410
완공	4409
미니	4409
숙종	4405
모임	4402
활발	4401
등지	4399
지급	4399
상륙	4396
불법	4395
트랙	4394
구현	4388
그때	4388
1936	4379
블	4376
등판	4375
47	4373
밝히	4372
향하	4372
고리	4371
덕	4371
맞추	4366
중기	4364
건국	4362
동작	4360
우려	4358
남겼	4356
각지	4355
버렸	4353
기온	4351
현역	4350
효소	4349
블랙	4347
주간	4344
처벌	4342
수소	4341
피아노	4340
1938	4339
플랫	4337
로드	4334
중대	4330
신청	4321
행	4319
함락	4316
청구	4315
미국인	4312
추구	4310
통	4307
메모리	4305
복지	4304
개체	4302
단독	4300
읍	4300
기도	4299
고용	4296
포인트	4296
오페라	4295
방지	4295
점점	4294
질병	4292
명나라	4291
46	4290
작위	4288
O	4287
당초	4286
국제공항	4286
뇌	4283
to	4280
센	4278
작사	4276
연	4272
화재	4270
편찬	4270
전원	4269
KBO	4268
출범	4267
정하	4264
이닝	4257
성분	4254
된다고	4252
회담	4247
축	4247
완료	4242
희망	4241
주택	4240
1910	4239
뮤지컬	4239
발음	4236
날개	4236
|	4233
오랫동안	4228
기기	4226
의존	4225
모아	4222
백성	4221
캘리포니아	4221
정기	4220
하나님	4220
새롭	4219
벌	4218
합성	4218
벡터	4216
태조	4216
경로	4212
서기	4212
양쪽	4211
데이비드	4209
전신	4207
뉴질랜드	4206
44	4204
PC	4200
1937	4200
집권	4198
연구원	4197
화물	4196
임기	4191
일식	4191
DNA	4191
b	4189
로켓	4189
무게	4187
충분	4184
변수	4183
전주	4183
보험	4181
실현	4179
임대	4177
지붕	4174
사법	4173
조조	4170
한국인	4168
나아가	4166
라이트	4163
향해	4163
병합	4162
신인	4160
육	4159
느끼	4157
신뢰	4155
민법	4151
루이스	4150
타자	4149
공헌	4148
사실상	4145
에서부터	4144
1951	4144
선전	4142
나갔	4141
유형문화재	4140
SK	4139
연간	4138
추천	4137
사임	4136
순간	4136
떨어지	4134
팝	4132
방해	4128
내전	4127
입니다	4127
악화	4126
여단	4126
이라크	4125
인접	4124
1935	4121
여론	4120
메인	4118
출력	4114
한글	4113
상위	4113
주인	4112
상원	4109
급제	4109
분위기	4104
저작	4104
먹이	4104
조별	4103
순수	4100
우스	4100
움직이	4094
간행	4094
통산	4094
한다면	4091
태도	4089
개입	4089
감사	4088
특이	4085
서구	4083
발굴	4083
임진왜란	4082
특별시	4082
나타난다	4081
문명	4080
원형	4077
모리	4076
1918	4074
박정희	4071
테러	4069
프리미어	4064
서명	4063
홍보	4058
사형	4052
증상	4049
1914	4041
나타났	4040
편집	4039
발발	4033
사무실	4030
고속도로	4029
구원	4028
상역	4028
복합	4025
스토리	4025
유전	4023
올해	4020
의심	4019
1932	4019
과학자	4017
확산	4015
승객	4014
분해	4012
흐름	4011
맛	4011
보조	4010
충격	4009
문신	4008
개신교	4006
악기	4005
동기	4003
나들목	4003
롯데	3997
의혹	3995
입력	3989
찰스	3987
아테네	3987
사원	3984
리가	3984
일본어	3983
끝내	3979
확립	3979
홋카이도	3978
신부	3969
나폴레옹	3967
가량	3964
해양	3962
자식	3961
뿌리	3959
복수	3958
학술	3957
징역	3953
무시	3951
꺾	3951
전직	3949
어디	3947
로스앤젤레스	3946
대장	3943
아이돌	3937
속한	3935
듯이	3933
운전	3931
린	3931
몬	3931
아무	3930
처분	3928
공정	3928
왕실	3925
공산주의	3924
승려	3919
자극	3915
광	3912
진보	3911
수석	3909
재학	3907
n	3903
바위	3902
공통	3901
민중	3900
대량	3900
FA	3895
1933	3893
영웅	3891
사정	3891
54	3888
갈색	3888
황	3886
장남	3885
주둔	3883
나뉜다	3881
났	3881
51	3881
말레이시아	3881
해상	3880
점수	3880
물리학	3879
개설	3877
프로이센	3875
가리	3872
빌딩	3872
수송	3870
션	3868
신자	3864
어려운	3862
참전	3861
벗어나	3859
저녁	3859
홍	3857
한계	3856
그리스도	3852
보고서	3850
매일	3850
시카고	3850
복원	3849
가담	3848
베스트	3847
김일성	3846
몰	3840
봉	3840
미드필더	3840
참조	3838
액션	3837
1924	3836
탈퇴	3834
..	3833
가상	3832
다소	3831
학살	3830
늘	3828
평등	3823
여왕	3823
진주	3821
일시	3819
피하	3818
아름다운	3817
폭탄	3815
수리	3813
1934	3813
기에	3812
세리	3811
주최	3810
1900	3805
페르시아	3805
경성	3803
태종	3802
1928	3800
통계	3797
지사	3796
세워	3792
침략	3788
훈장	3785
행렬	3785
숨	3785
간단	3783
65	3782
계층	3782
접촉	3780
모여	3779
늦	3778
침입	3777
가까이	3776
그렇게	3776
절반	3775
연출	3775
왕후	3775
지형	3774
개칭	3773
콘	3772
혼	3770
지향	3768
52	3766
맥	3764
총장	3761
영조	3761
대선	3757
심사	3757
어깨	3755
저술	3752
정차	3749
아동	3748
유행	3747
펜	3746
영지	3744
에드워드	3737
120	3735
벌이	3733
따로	3732
단편	3731
일컫	3730
만주	3729
일상	3727
바르	3726
한정	3724
히틀러	3724
사제	3719
당나라	3718
살인	3718
조차	3717
돕	3714
는다는	3714
발탁	3713
역학	3711
사냥	3710
이혼	3710
대왕	3707
고통	3702
t	3701
덴	3699
심리	3699
소비	3699
사무	3696
확률	3695
불러	3693
AFC	3692
정조	3691
균형	3689
제사	3689
혁신	3686
리더	3686
주력	3684
700	3680
석유	3676
빌보드	3676
메시지	3674
선임	3673
왕비	3669
오직	3668
자본	3666
세르비아	3666
옮겼	3665
왜	3662
대체로	3661
베이스	3661
사운드	3660
가진다	3655
청주	3653
마무리	3647
후원	3647
생긴	3645
밝혀졌	3643
냐	3643
라틴어	3643
수도원	3643
불만	3642
드래프트	3642
의지	3640
선박	3640
유통	3638
나온다	3634
이른다	3634
엄청난	3633
56	3631
총독	3630
기소	3628
본질	3626
인증	3626
체육	3626
심지어	3623
올라가	3622
분노	3622
혼인	3622
DVD	3621
피해자	3619
손상	3617
속해	3616
무료	3613
재건	3613
부산광역시	3611
교리	3610
크로아티아	3610
서식지	3609
진격	3608
동서	3606
장수	3606
백만	3601
총회	3599
황후	3598
흐	3597
맞서	3597
작동	3596
접한다	3594
지리	3593
녹색	3593
변	3590
고속	3589
위대	3588
적절	3582
바닥	3582
1931	3580
노벨	3577
호주	3575
이기	3574
타워	3571
조선총독부	3569
바이에른	3569
개방	3559
생물학	3558
창당	3556
여섯	3556
핀	3555
프리드리히	3551
개성	3551
당국	3549
로봇	3547
어도	3547
디스크	3545
프랑스군	3542
졌으며	3540
타율	3538
돌아왔	3537
수익	3535
생존	3535
필	3533
였을	3530
인용	3530
궁전	3528
그래픽	3527
여겨진다	3525
감시	3524
나타낸다	3520
짐	3520
재배	3519
상실	3519
업적	3516
연고	3516
심판	3515
악	3511
1929	3511
인디언	3511
보건	3510
깊이	3508
전송	3508
사퇴	3505
구입	3505
각본	3505
1923	3502
주식	3501
노출	3500
코스	3499
1921	3497
검토	3497
1925	3495
어려움	3493
스카	3493
관여	3490
for	3489
타임	3489
부담	3487
빠져	3487
1922	3486
실력	3481
잔	3481
빅	3480
가공	3478
렀다	3476
FM	3476
버	3472
물건	3471
규제	3469
필드	3467
력	3465
매체	3463
싱가포르	3462
테스트	3462
산소	3460
격파	3460
적합	3459
려면	3458
답	3453
49	3453
그리스어	3452
전투기	3452
중력	3450
닥터	3449
개명	3446
행복	3446
페이지	3445
일체	3445
도전	3442
항공사	3440
언덕	3438
즉시	3437
앉	3436
국군	3435
대책	3435
원수	3433
00	3433
각국	3431
올려	3430
와서	3429
프랑스어	3429
고급	3428
전술	3428
설치류	3428
하원	3427
교	3426
변하	3425
알고리즘	3425
화성	3422
53	3421
목성	3416
화려	3409
진영	3408
묻	3405
이중	3404
동방	3403
칠레	3399
연상	3398
화제	3396
느낌	3396
폐쇄	3395
천만	3395
멀리	3395
코파	3395
1926	3394
약칭	3393
공화	3392
우크라	3388
전한	3386
세부	3383
학사	3381
공로	3380
동명	3380
도덕	3379
포트	3379
갑자기	3378
소멸	3378
조카	3378
95	3376
내셔널	3373
음악가	3367
띄	3363
벌였	3361
g	3361
사무소	3361
JR	3361
발간	3359
기리	3356
벌어진	3356
전당	3352
상대식	3351
WWE	3350
쿠데타	3348
가설	3348
유효	3346
비행기	3345
게다가	3341
당해	3340
모바일	3334
진학	3334
턴	3334
부친	3329
수영	3323
남아프리카	3320
하느님	3319
정교회	3313
암호	3313
부사	3311
메리	3310
질환	3310
1927	3307
줄어들	3306
방언	3306
석사	3306
내놓	3305
추방	3305
이른바	3304
허락	3303
고양이	3302
미리	3297
운항	3295
설득	3294
그리하여	3293
주소	3288
인원	3287
루마니아	3287
상인	3286
만났	3286
트레이드	3286
공중	3285
e	3284
카이	3284
개량	3282
경남	3279
리처드	3277
소득	3277
뮌헨	3276
저자	3274
합	3274
칭호	3272
춤	3272
실천	3272
통화	3270
화석	3269
사양	3267
긍정	3266
아랍	3266
쌀	3265
수요	3263
블루	3263
명확	3262
메달	3260
손실	3259
보여준다	3259
전동차	3259
독	3258
불가리아	3257
레알	3254
글로벌	3253
쓸	3252
리스	3251
국적	3250
회로	3249
추기경	3249
1912	3248
인생	3247
""	3246
정면	3246
질문	3245
싱	3243
프로그래밍	3242
스타디움	3242
곡선	3242
원주민	3241
가슴	3237
비례	3235
누르	3234
오늘	3234
1907	3234
환	3233
파워	3232
흰색	3231
진단	3229
힘들	3226
진정	3225
가깝	3224
톱	3223
바둑	3222
패션	3219
1908	3219
사도	3219
락	3218
교구	3217
세조	3215
순환	3214
탄압	3213
심장	3213
동일본	3211
선형	3210
애플	3210
후계자	3210
수업	3207
하여금	3204
산지	3203
창작	3202
탄핵	3201
사찰	3200
텐	3200
돌아오	3200
암컷	3200
받아들이	3199
감각	3199
시사	3197
건너	3197
잭슨	3197
축구단	3196
남기	3194
입구	3193
주석	3192
이념	3192
항의	3192
요코하마	3190
습격	3189
런	3188
세인트	3187
레드	3184
거치	3183
베네치아	3183
서술	3182
뽑	3182
조항	3182
마시	3182
1917	3180
질서	3180
힙합	3178
보상	3176
필수	3175
이어졌	3172
1905	3171
결론	3169
사기	3169
형상	3168
검색	3168
선포	3167
웨스트	3167
레벨	3164
액체	3160
매장	3159
콘텐츠	3159
보고	3159
토론토	3156
전적	3155
클래식	3155
저지	3154
미술관	3153
일련	3152
아르	3152
할아버지	3152
조상	3151
타운	3151
h	3150
등장인물	3148
녀	3147
고객	3146
번지	3145
약화	3145
헤	3143
집회	3142
고시	3142
입대	3141
자본주의	3141
초점	3138
소비자	3137
최후	3136
법학	3136
걸친	3134
열매	3134
추	3132
사유	3132
정확히	3131
체육관	3130
신장	3129
혼자	3129
메이	3127
부지	3126
행하	3122
올스타	3121
동양	3120
소집	3119
사자	3119
라틴	3117
사격	3117
데스	3117
구글	3116
안쪽	3116
언스	3116
개별	3115
주일	3114
혼합	3112
토대	3112
구멍	3112
막대	3111
축소	3111
소형	3107
codice	3107
늑대	3105
증언	3105
조지아	3102
근본	3101
화산	3096
밥	3096
분명	3095
소위	3094
단순히	3092
충분히	3090
재능	3088
스크린	3086
싱어	3082
공신	3082
성종	3081
흔적	3080
랜드	3079
골키퍼	3078
1906	3074
주어졌	3073
들어오	3072
천주교	3071
동경	3068
경찰서	3068
슬	3066
연호	3065
58	3064
사막	3063
성씨	3062
아메리칸	3062
맨체스터	3062
국기	3061
개장	3060
현존	3060
배열	3058
일으켜	3058
일기	3057
해제	3055
직무	3054
전남	3053
음성	3052
부처	3050
녹	3050
세트	3049
흰	3048
특별히	3047
영주	3046
평면	3045
62	3044
해발	3043
계곡	3043
자국	3042
스테이션	3042
줄기	3037
올라	3035
주체	3033
오토	3033
법정	3033
고기	3033
매치	3033
시신	3032
57	3031
줄이	3029
극단	3027
골든	3027
치렀	3025
82	3024
휘하	3024
타인	3020
원자력	3018
대우	3018
자랑	3013
국토	3012
예방	3010
You	3009
당원	3008
브라운	3008
재개	3008
신고	3004
모토	3004
좌상	3003
야당	3001
대결	2999
바이	2999
관객	2999
텍사스	2999
노동당	2998
경제학	2997
폴리	2995
관계자	2993
여객	2993
드물	2993
이자	2991
덜	2985
멀	2984
테마	2984
간부	2984
멸종	2984
당대	2983
사과	2982
커다란	2982
세월	2981
아티스트	2981
롱	2981
비치	2979
가난	2978
연평균	2978
종사	2977
재즈	2977
총재	2975
선로	2975
마법	2975
당신	2974
86	2974
전북	2973
거점	2970
돔	2969
솔	2968
생겼	2967
대한제국	2966
상주	2965
보스턴	2964
화폐	2964
쯤	2962
도쿠가와	2962
="	2962
북서쪽	2961
무늬	2961
배포	2958
완벽	2958
돌아와	2956
레스	2956
대다수	2955
72	2955
삼국	2955
중종	2955
후임	2954
지불	2954
피트	2954
끊	2949
고지	2949
넷	2949
매주	2948
잭	2947
동해	2942
가톨릭교회	2942
수컷	2942
그러므로	2941
250	2941
김대중	2939
아트	2939
북미	2939
권위	2938
수치	2937
풍속	2937
단선	2937
종전	2936
가로	2935
유산	2934
누리	2933
국방부	2932
잠수함	2928
챔피언십	2928
연산	2927
독일어	2927
>(	2927
철학자	2925
좌파	2925
부품	2925
대만	2924
탓	2922
딘	2922
보편	2920
리드	2920
원장	2919
운송	2916
백인	2915
>,	2913
댄스	2913
강요	2913
쿠바	2912
콜	2911
이웃	2909
발전소	2908
스미스	2908
타입	2908
장점	2907
차단	2907
지칭	2906
비중	2906
간격	2906
상수	2904
전작	2904
밝혀	2903
빚	2901
중지	2900
피부	2900
타점	2900
거듭	2899
대가	2899
인터페이스	2899
꾼	2899
경고	2897
언	2896
재판소	2895
화이트	2895
문과	2894
합동	2894
다이묘	2894
찬성	2889
국방	2889
바르셀로나	2889
유기	2888
지수	2888
셀	2888
체험	2887
사당	2886
윈도	2885
유한	2883
학	2881
일단	2879
황금	2878
마저	2877
소설가	2875
지휘관	2875
마감	2871
받아들여	2870
양국	2869
농촌	2869
감옥	2868
광범위	2868
98	2867
오류	2867
벼슬	2867
새벽	2865
법안	2864
연설	2863
1904	2863
영혼	2862
손해	2861
자치구	2861
증	2860
대칭	2859
아과	2858
구매	2857
묶	2856
토론	2856
사신	2855
평론가	2854
석방	2854
굴	2854
촉진	2853
목숨	2853
봉해졌	2853
빠지	2852
실점	2851
철거	2850
일자	2849
본다	2849
뻗	2849
고교	2846
관리자	2845
수비수	2845
공국	2845
삭제	2843
재임	2841
63	2840
덕분	2839
첫째	2838
이행	2837
포스	2836
치르	2835
나서	2834
코어	2834
체코	2834
유대인	2831
망원경	2831
그려져	2831
동굴	2830
진실	2829
희	2829
용도	2829
멜	2829
갑	2828
유배	2826
북아메리카	2825
모음	2824
자이언츠	2823
</	2820
종족	2819
불화	2819
코리아	2818
중동	2817
베르	2817
본토	2816
광복	2815
이벤트	2815
북동쪽	2815
선물	2815
성서	2813
연락	2813
박근혜	2809
요원	2809
예비	2809
으니	2807
강도	2807
화가	2806
착용	2805
루스	2805
85	2802
화합물	2801
남동쪽	2801
남녀	2801
기갑	2800
프로세서	2800
새끼	2800
캘리포니아주	2799
초청	2798
59	2798
드러나	2797
정수	2796
국정	2795
봉기	2795
살아남	2794
피터	2794
부속	2794
동메달	2794
논	2794
빌리	2792
오른	2792
전제	2790
풍	2789
접속	2789
다양체	2788
극복	2787
구름	2787
레이다	2786
훌륭	2786
99	2786
남아메리카	2786
하이	2786
공룡	2786
발휘	2784
규슈	2784
집필	2782
c	2781
얼	2780
톰	2780
약물	2780
인공	2778
가끔	2775
일곱	2773
소문	2772
세금	2771
포스트	2771
선호	2770
김구	2770
일환	2770
무력	2769
농장	2768
입사	2767
리이다	2767
추대	2765
세자	2764
포항	2763
성직자	2763
기관차	2762
항목	2760
영구	2760
추적	2760
마틴	2759
그래프	2758
1896	2758
안동	2757
쓰였	2755
기병	2753
조화	2751
겐	2750
완	2749
공세	2748
는다고	2747
허	2746
선교사	2746
원시	2740
운동가	2738
결심	2733
합니다	2732
실내	2732
노스	2732
단장	2731
식량	2729
왕가	2729
무릎	2726
연계	2725
강등	2724
반사	2723
서방	2723
울	2721
휴대	2720
부탁	2719
평생	2718
61	2717
계수	2715
강전	2715
홈페이지	2713
1911	2712
해리	2712
캠프	2710
연고지	2709
토마스	2707
셋	2707
인천광역시	2706
후쿠오카	2706
베이	2705
대사관	2704
토너먼트	2704
모시	2703
88	2702
근	2702
가시	2702
명시	2701
윤리	2700
주문	2699
후퇴	2698
데리	2696
수반	2694
닮	2693
Love	2693
인치	2692
옮기	2691
부위	2691
불안	2690
결의	2689
케이	2686
교향곡	2686
빵	2684
과일	2682
각자	2682
생애	2681
유역	2681
커버	2678
독재	2676
건축물	2676
변신	2676
타원	2675
환승	2675
가요	2675
액	2674
해협	2674
OS	2673
역과	2673
분산	2671
신사	2670
과장	2670
나섰	2669
구상	2667
이어서	2667
범	2667
가구	2667
서적	2666
억제	2666
아스	2666
올린	2664
BBC	2663
히로시마	2663
블록	2663
남서쪽	2662
운	2662
주니어	2660
물고기	2659
자산	2659
세워진	2659
호조	2659
입법	2658
글씨	2658
클래스	2656
인민군	2655
호소	2654
사이드	2654
힐	2653
누	2652
설비	2652
존스	2650
출현	2650
머	2648
레이블	2648
폭풍	2646
수직	2642
조문	2641
끼	2637
밀라노	2637
분화	2636
도모	2634
연습	2633
아무런	2633
사촌	2629
유닛	2629
윙	2629
시내버스	2628
원조	2627
압도	2627
기념물	2627
매각	2626
깨	2626
복	2625
NHK	2625
때로	2624
일행	2624
판정	2623
한나라당	2621
특급	2621
상처	2619
발명	2618
수상자	2618
통로	2618
공격수	2618
옛날	2616
아프가니스탄	2615
세로	2615
파키스탄	2615
랭킹	2615
세워졌	2614
68	2613
방위	2613
누스	2613
데이터베이스	2611
십자군	2611
예외	2610
문화유산	2608
침해	2606
강릉	2605
제약	2603
협약	2599
66	2599
하사	2599
스승	2598
칼리지	2596
사거리	2595
몸무게	2593
기하학	2592
기용	2592
포드	2591
놀이	2591
서인	2590
유치	2589
조선인	2589
1909	2589
산화	2589
휘	2588
전향	2588
중구	2588
켄	2585
페르	2585
단종	2585
아웃	2584
메탈	2584
유발	2583
협의회	2580
뚜렷	2580
색깔	2579
돌아갔	2578
관장	2578
육성	2577
유용	2576
아마	2576
상하이	2576
대법원	2576
자매	2575
이조	2575
번주	2575
대리	2573
복구	2572
파운드	2571
옥	2570
이날	2569
지휘자	2569
기압	2569
적색	2567
현종	2567
오염	2566
소요	2564
곤충	2563
임신	2561
수십	2559
사라지	2559
기단	2559
스테이지	2559
투스	2558
적어도	2558
든다	2558
투구	2558
표본	2557
심하	2557
마루	2557
지름	2556
비상	2555
알렉산더	2555
다운	2553
약탈	2553
돌파	2552
들어서	2549
리스트	2549
주자	2547
리눅스	2547
컨	2547
수백	2546
낼	2545
수장	2544
셋째	2543
자사	2542
배웠	2541
특허	2540
독립운동	2538
심리학	2537
참판	2536
전승	2536
칭하	2535
소화	2535
쏘	2535
꾸준히	2533
협의	2533
평소	2533
고서	2533
근육	2532
동화	2531
소관	2531
티베트	2530
국민당	2528
웨일스	2526
아나운서	2525
문법	2524
미스	2524
직위	2524
엠	2524
바깥	2523
전해진다	2523
멘	2523
유력	2522
곧바로	2522
당사자	2522
해진	2520
늘어나	2519
d	2519
후속	2519
HD	2519
베리	2519
내려	2518
퍼	2517
양산	2516
토머스	2516
재생	2515
경북	2515
독점	2515
개수	2514
회색	2514
묘소	2513
반환	2513
보스	2512
기종	2510
편의	2509
망	2508
중국어	2508
이내	2508
라이벌	2507
펼쳤	2506
격	2506
110	2505
카를	2505
킬로미터	2504
가르치	2504
흑	2502
대원	2502
자문	2502
소송법	2501
다큐멘터리	2499
요미우리	2499
1913	2498
펼치	2496
희생	2496
p	2496
엄격	2494
유비	2494
기부	2494
움	2493
1895	2493
후지	2493
출판사	2493
이민	2493
아마추어	2492
분교	2492
시계	2490
코너	2490
향년	2489
경전	2489
왕족	2489
데이	2488
콜롬비아	2488
필름	2487
일찍	2486
아우	2486
경유	2485
존슨	2485
관찰사	2484
주한	2483
패턴	2480
마케도니아	2479
스케이팅	2479
쓴다	2478
립	2478
정통	2478
뼈	2478
부동산	2477
%)	2477
사관	2477
스탈린	2476
되찾	2476
교차로	2476
중계	2474
요금	2474
최우수	2474
항일	2473
떼	2473
인력	2470
호환	2468
돌아온	2467
빅토리아	2466
분기	2465
나선	2464
사료	2462
추락	2460
어항	2460
거친	2459
인쇄	2459
동영상	2459
송라이터	2459
랩	2458
주류	2457
궁	2456
생태	2456
무관	2455
틴	2455
알파	2454
의문	2454
향토	2454
진술	2452
명종	2452
신하	2451
자회사	2451
정류장	2451
노무현	2449
베타	2448
지연	2448
붙여	2447
빼앗	2446
여인	2446
합리	2446
주의자	2446
찬	2444
대령	2444
09	2442
1915	2441
유고슬라비아	2441
간다	2440
서울시	2440
가하	2439
구장	2439
겨우	2439
스쿨	2437
도어	2436
일요일	2436
기점	2435
발족	2435
기재	2435
운명	2434
마이	2434
지중해	2434
하드	2433
76	2433
일어난다	2431
바라	2430
SS	2430
탐사	2430
영감	2428
방안	2427
응	2427
유입	2426
닌텐도	2426
디스	2425
소재지	2425
디즈니	2425
주재	2423
드러내	2423
관하	2423
67	2422
공전	2421
제주도	2420
그랜드	2420
나고야	2419
이스트	2419
흥미	2416
77	2416
토벌	2416
색상	2414
전류	2413
러브	2410
트럭	2409
좋아하	2409
정치가	2408
태자	2408
일으킨	2407
조기	2406
줬	2404
중시	2404
위주	2402
주말	2401
배제	2401
여동생	2401
나타난	2400
고안	2399
퀸	2399
느냐	2398
라스	2396
이루어진다	2396
훼손	2395
뛰어나	2395
창간	2394
삼각형	2393
차체	2393
봉사	2392
자유주의	2392
하드웨어	2391
납치	2391
놓여	2390
쇠퇴	2388
명문	2388
오리지널	2388
교역	2386
이명박	2386
빨리	2385
소니	2385
자전거	2384
포맷	2383
릭	2382
상관	2381
상소	2381
혜성	2380
루트비히	2380
박스	2379
World	2379
선두	2376
가게	2375
항해	2375
선보였	2373
루수	2372
비하	2371
동아시아	2370
디자이너	2370
흙	2368
진상	2366
04	2366
합작	2364
자바	2364
무사	2363
대공	2363
내장	2362
표지	2361
페리	2359
통칭	2358
주어진	2357
독립운동가	2356
1500	2354
합계	2354
심한	2354
엘리자베스	2352
북동부	2352
크로스	2352
목조	2351
딴	2350
더블	2350
리투아니아	2349
연소	2348
장편	2347
동구	2347
머물	2347
좌석	2347
무선	2347
음모	2347
천안	2346
수학자	2344
왕립	2343
모험	2343
오디션	2343
안드로이드	2341
스마트폰	2341
이성	2340
스타크래프트	2339
미쓰	2338
1916	2337
96	2337
동지	2337
삽입	2336
성공회	2336
사우스	2336
130	2334
08	2334
스페셜	2333
미분	2332
규명	2332
부호	2331
마쓰다이라	2331
핫	2330
예루살렘	2330
입증	2329
벌어지	2329
틱	2329
78	2327
센트럴	2327
i	2327
부서	2326
무산	2322
서독	2322
콩	2320
섬유	2319
쇼군	2319
시체	2318
조류	2317
정계	2316
키스	2316
압축	2315
개찰구	2315
스펙트럼	2314
별자리	2314
고위	2313
180	2313
로즈	2313
연주자	2311
자면	2311
크리스	2311
보전	2310
비즈니스	2309
실업	2308
간섭	2308
오가	2308
끼리	2307
포유	2307
개발자	2306
조명	2305
와중	2305
만난	2305
스티븐	2305
천문학	2304
회원국	2303
여신	2303
하천	2302
용량	2300
커피	2300
사범	2299
유신	2299
아도	2299
사면	2299
장사	2297
커뮤니티	2296
지역구	2296
아기	2296
대안	2294
노조	2294
어워드	2292
지표	2291
권유	2290
성균관	2290
태	2289
걸리	2289
뱅크	2289
캐	2289
찾아가	2287
Me	2287
샘	2286
노드	2286
on	2285
형법	2285
파동	2284
복사	2283
카페	2283
붙이	2282
Z	2282
악마	2282
군부	2281
관광객	2281
링크	2280
파생	2280
강수량	2278
업데이트	2277
어릴	2276
저기압	2275
시마	2274
귀환	2273
5000	2273
모집	2273
다룬	2272
신칸센	2272
룸	2271
규격	2270
애플리케이션	2270
상영	2270
융합	2269
렌즈	2269
던지	2268
명사	2268
초래	2267
들어간	2267
익	2267
900	2266
전문학교	2266
얼음	2266
겸임	2266
국무	2265
낸다	2265
마르	2263
품질	2262
MVP	2262
그럼에도	2260
비서	2259
파티	2259
내륙	2258
물러나	2258
이토	2257
수천	2256
보통학교	2253
101	2253
관중	2252
은메달	2252
판타지	2252
신임	2251
중립	2251
못한다	2251
상임	2250
미만	2250
흥행	2250
노트	2250
선사	2250
71	2249
발효	2247
정자	2247
마일	2247
자손	2246
우익	2244
입문	2242
샌프란시스코	2242
언제	2242
리듬	2242
판매량	2241
진지	2241
개업	2239
한데	2239
SF	2239
식사	2238
광산	2236
광년	2236
파이	2235
우주선	2235
착수	2232
서일본	2232
하와이	2231
자책점	2230
알렸	2229
지분	2229
81	2229
학파	2228
이탈	2228
지부	2227
아울러	2227
분배	2226
무한	2226
제후	2225
||	2225
고개	2224
배급	2223
페루	2222
밀접	2221
급행	2220
편곡	2219
비잔티움	2219
여덟	2218
노인	2218
별로	2218
인터	2218
챔피	2218
스피드	2217
얇	2216
69	2216
73	2215
후일	2214
혈액	2214
나이트	2214
골드	2214
대행	2213
피렌체	2213
따위	2211
마스터	2211
74	2211
농도	2211
응우옌	2211
비전	2208
청와대	2207
구사	2207
페스티벌	2206
벌어졌	2206
호평	2206
광해군	2206
콩고	2204
제휴	2204
연령	2203
생명체	2202
특유	2202
전이	2201
교전	2201
베이스볼	2201
웨이	2201
문제점	2200
압박	2198
노동조합	2198
권고	2198
마주	2197
없애	2196
동치	2196
걷	2196
프로세스	2195
스트리트	2195
죠	2194
안내	2194
거인	2194
몰락	2193
검증	2193
퇴각	2193
부패	2192
수명	2192
잠	2192
3000	2191
순조	2191
예술가	2189
옹	2189
반경	2188
조종	2187
차관	2187
간접	2186
앞면	2186
시상식	2186
호흡	2185
출구	2185
01	2184
예능	2184
점유	2183
84	2183
착공	2183
지목	2182
석탑	2182
출입구	2182
면역	2181
문인	2180
측근	2180
과제	2180
97	2180
둘러싸	2180
오케스트라	2180
태어났으며	2179
곳곳	2179
선교	2179
John	2179
대지	2178
그쳤	2177
92	2177
주파수	2177
주가	2177
버그	2177
상대방	2175
출입	2174
얼마나	2174
회수	2174
동전	2174
디비전	2174
전장	2172
마쳤	2170
용기	2170
모순	2169
07	2169
케이블	2168
포수	2168
래	2167
비틀즈	2167
*	2166
영광	2166
의거	2166
산악	2165
장인	2163
파트너	2162
보잉	2162
외곽	2162
스톤	2161
알바니아	2160
해임	2159
승무원	2157
가질	2157
University	2157
조국	2156
정벌	2156
나폴리	2156
경선	2155
끈	2155
프랑크	2155
롤	2155
남극	2155
전두환	2150
DJ	2150
수감	2148
자고	2148
촉	2148
착륙	2147
투명	2146
전진	2146
책봉	2145
1894	2144
CPU	2144
포켓몬	2144
대답	2143
못해	2143
디젤	2142
비평가	2141
수지	2141
징	2141
무효	2140
옹호	2140
과목	2140
반격	2139
사망자	2139
분지	2138
연애	2138
써	2137
전함	2136
아군	2136
놀	2136
지각	2135
히데요시	2135
행정부	2134
스카이	2133
정서	2131
내지	2131
제의	2130
금액	2130
워	2130
목포	2128
주립	2128
계단	2127
우크라이나	2126
모으	2126
석조	2126
김영삼	2125
유튜브	2125
천사	2125
수면	2124
기름	2123
웨	2123
약한	2121
앨런	2121
창원	2121
진나라	2121
에스	2121
패전	2119
짙	2119
덮	2118
할당	2117
허브	2116
공과	2115
엄마	2115
성명	2114
몽	2114
서열	2113
스페인어	2113
추증	2112
듀	2112
학명	2111
부유	2109
프로토콜	2109
시드	2109
완화	2108
아이템	2106
개막	2106
New	2106
득표	2104
댐	2103
공자	2103
자율	2102
봤	2101
hPa	2101
회견	2100
외국어	2100
직선	2099
왜성	2099
햄	2099
마케팅	2098
05	2098
서서히	2097
차남	2097
구동	2097
강사	2096
존경	2095
묘지	2094
공략	2094
노리	2094
승차	2092
무슬림	2092
크림	2091
걸려	2091
밀려	2091
준공	2091
태수	2090
좌익	2089
87	2089
갤럭시	2089
배정	2089
토요일	2088
북서부	2086
직장	2086
후자	2085
사라졌	2085
버튼	2085
멀티	2085
어두운	2085
캐스팅	2085
기타리스트	2085
일족	2084
사직	2083
넘겨	2082
비극	2082
포도주	2082
사용자	2080
시드니	2080
믿음	2080
개척	2080
동반	2079
교장	2078
적응	2078
카르	2077
눈물	2077
시청자	2076
줄여서	2075
동독	2075
좌	2075
연구자	2074
바이올린	2073
호칭	2073
야기	2073
복제	2073
일찍이	2073
성벽	2072
별개	2071
담배	2071
천문학자	2071
변동	2071
홀로	2070
번뇌	2070
즐기	2069
텔	2068
EP	2067
드리	2066
됐으며	2065
모래	2065
점프	2065
대군	2065
충	2064
증기	2064
시외버스	2063
광부	2062
교차	2060
기아	2060
운반	2058
중국인	2058
도서	2058
유교	2058
언론인	2057
도심	2056
참모	2055
동인	2055
근접	2054
시립	2054
가르침	2054
푼	2054
레이스	2053
빌헬름	2052
문화방송	2052
람	2052
용인	2051
진군	2051
연루	2050
Q	2050
가득	2050
앙	2049
부통령	2049
소닉	2047
첸	2046
각기	2046
신전	2046
버지니아	2046
노비	2046
앱	2046
리메이크	2046
사물	2045
큐	2044
진리	2044
아이디어	2043
니스	2043
친척	2043
진동	2042
친정	2042
베네수엘라	2042
나열	2041
문재인	2041
제작자	2041
대주교	2041
내내	2040
상부	2040
게재	2039
취재	2039
죽였	2039
때때로	2038
사명	2038
진흥	2038
머물렀	2038
거둔	2037
몸길이	2036
폭격	2035
자마자	2035
테르	2035
중점	2035
기다리	2035
자유당	2034
법령	2034
필라델피아	2034
공인	2034
사인	2033
다녔	2033
com	2031
야생	2031
곱	2030
민국	2030
89	2030
라이프	2030
셰	2030
건너가	2029
배상	2029
강과	2029
국어	2029
상자	2028
일관	2027
코로나	2027
저택	2025
영원	2022
속성	2021
충족	2021
경비	2020
원나라	2020
연세대	2018
태생	2017
외계	2017
문양	2017
보살	2016
서경	2015
꼴	2014
언제나	2013
증권	2013
대조	2013
My	2012
기하	2011
동사	2010
자기장	2008
상속	2007
삼진	2007
포르	2006
음원	2003
떠난	2003
항공모함	2003
연인	2002
섞	2001
전망	2001
이어져	2000
이른	2000
79	1999
코무네	1999
구리	1998
짜리	1997
기상청	1997
병조	1997
건의	1996
직책	1995
북위	1994
소총	1993
지나치	1993
단점	1991
낱말	1991
천연	1990
방침	1990
건축가	1990
치세	1989
동등	1988
쳐	1988
달린	1986
남긴	1986
부른	1986
드라이브	1986
주사	1986
폴리스	1986
지지자	1985
91	1985
유해	1984
유출	1984
83	1984
역명	1984
거짓	1983
동남아시아	1983
1890	1983
한강	1982
친일인명사전	1982
엘리베이터	1982
가속	1981
서울대	1980
해설	1980
승부	1980
르네상스	1979
부리	1979
회화	1979
공채	1979
초창기	1977
'()	1977
마친	1976
원자로	1976
손가락	1976
둥근	1976
마리오	1976
든지	1974
부자	1974
원주	1974
자발	1973
구제	1973
무용	1972
버린	1972
민족주의	1971
미사	1971
아르메니아	1970
패하	1969
정교	1968
준우승	1968
시스	1968
에이스	1968
선종	1967
여서	1967
효력	1966
야간	1966
석탄	1965
무죄	1965
한양	1965
별칭	1965
랄	1965
오디오	1964
거슬러	1964
향교	1964
1902	1962
93	1962
청사	1961
거느리	1961
인텔	1961
동위	1960
둘레	1960
중장	1956
승점	1956
연도	1955
푸른	1955
평야	1953
맞춰	1953
게이	1952
동당	1952
성남	1952
월간	1951
폐	1951
추격	1951
존중	1950
겸하	1950
매력	1950
고원	1949
편리	1949
부흥	1949
한화	1949
여우	1949
써서	1948
포괄	1948
수령	1948
섭정	1948
니아	1947
향후	1945
팅	1945
제수	1945
피에르	1944
합쳐	1943
오스	1943
1898	1942
토스	1941
북방	1940
서브	1940
텍스트	1939
의정부	1939
리아	1938
1899	1937
패스	1937
명의	1936
이어받	1936
ISO	1935
강원	1935
촉구	1934
교단	1934
원하	1933
신비	1932
하인리히	1931
퍼시픽	1929
전임	1927
기습	1926
두산	1925
테일러	1924
지류	1923
시나리오	1923
하버드	1922
박탈	1922
캠페인	1922
리버풀	1922
취지	1920
기생	1920
지냈으며	1920
전압	1919
06	1919
증진	1917
360	1917
민사	1917
안장	1916
스핀	1915
흥	1915
하부	1915
재무	1914
140	1913
고체	1913
nowiki	1912
후대	1912
폐위	1909
떨어졌	1909
남인	1909
1901	1908
고립	1907
물리학자	1906
우연히	1906
탈환	1905
퍼져	1904
레이저	1904
파트	1904
전라도	1903
최소한	1903
젠	1903
초상화	1902
레논	1902
네이버	1901
충남	1900
넘어가	1900
침몰	1900
지나가	1899
도메인	1899
안보	1898
연금	1898
창건	1898
따뜻	1897
오빠	1897
사헌부	1897
협조	1896
어업	1896
고조	1895
탑승	1895
교원	1895
영의정	1895
뿔	1895
남동부	1894
해병대	1894
킨	1894
성모	1894
주권	1893
보충	1892
생일	1891
숭배	1891
NBA	1891
궁정	1890
베르크	1890
일화	1890
주지사	1889
기금	1888
상당수	1887
교섭	1887
Y	1887
얀	1887
유소년	1887
전한다	1886
출토	1886
라마	1885
불편	1884
날짜	1884
공직	1884
극장판	1884
머신	1884
문학상	1883
멈추	1882
모듈	1882
앙리	1882
복장	1880
공산	1880
로맨스	1878
포크	1878
부착	1878
인과	1875
명제	1875
이틀	1874
물자	1874
되게	1872
얘기	1872
객체	1872
상무	1872
순천	1872
유인	1871
주축	1870
난다	1870
섭취	1870
북구	1869
밭	1869
영리	1867
께서	1867
닛폰	1867
짜	1866
파라	1866
자치체	1866
파업	1865
1903	1865
개관	1865
무려	1864
"("	1862
종로구	1861
격렬	1861
크리스마스	1861
소실	1861
역전	1860
플로리다	1860
우드	1860
파장	1859
양상	1859
와인	1859
드럼	1859
싸웠	1858
단식	1858
팽창	1858
카라	1858
십자가	1858
집계	1857
평일	1857
전례	1856
총괄	1856
94	1855
도호쿠	1855
틈	1854
대외	1854
유니폼	1854
부천	1853
스릴러	1853
루트	1852
껍질	1851
캄보디아	1851
원고	1851
스파르타	1850
아종	1850
미얀마	1849
충성	1848
노란색	1848
생전	1847
중심부	1847
참가자	1847
향한	1846
다운로드	1846
목격	1846
에다	1845
우루과이	1844
초연	1844
160	1843
마르크스	1843
어요	1843
굵	1842
송나라	1842
지혜	1842
발현	1842
히가시	1842
제독	1842
둘러싼	1841
라이선스	1840
외교관	1840
엑스	1840
테스	1838
빙	1837
께	1837
청장	1837
라트비아	1837
사지	1836
인디	1835
인형	1834
부과	1834
내외	1833
대전광역시	1832
마비	1832
에스파냐	1832
귀중	1831
차기	1831
무거운	1831
닿	1831
디스플레이	1831
청하	1831
평범	1830
전했	1829
IBM	1827
배구	1827
콘크리트	1827
우라늄	1824
쉬운	1823
식당	1823
미나미	1823
03	1823
경상	1822
역설	1820
미션	1820
당일	1819
업계	1819
반박	1818
룡	1818
꽤	1817
소금	1816
센서	1816
종결	1815
비문	1815
연패	1815
마사	1814
감지	1812
과도	1812
1884	1811
병행	1810
표명	1810
시집	1810
컬러	1809
동년	1808
양주	1808
리비아	1808
달려	1807
금성	1807
고베	1807
신학교	1806
미상	1805
압	1805
수용소	1804
관습	1804
프레임	1804
신학자	1803
블루스	1803
총선거	1802
치열	1802
소환	1801
폭스	1801
제주특별자치도	1801
인연	1800
바라보	1800
훈	1800
야구장	1800
내린	1799
1897	1799
강연	1798
MC	1798
철저	1797
진짜	1797
물러났	1797
명령어	1797
지주	1797
보완	1796
칩	1796
뱀	1796
트라	1796
몬스터	1796
몬트리올	1795
토성	1795
테니스	1795
걱정	1794
위탁	1794
견	1794
행적	1791
응답	1791
토니	1791
흘러	1791
바치	1791
페이	1790
만세	1790
부수	1789
f	1789
모방	1789
쿠스	1789
싫	1788
실장	1787
전성기	1787
책임자	1787
즈음	1786
첼시	1785
게이트	1784
경사	1784
교황청	1783
비평	1782
내려가	1782
단원	1781
소유자	1781
뚫	1781
모스	1781
아랍어	1780
III	1780
교외	1780
중추원	1780
브라우저	1777
난민	1777
$	1777
주거	1777
탈당	1776
부도	1776
105	1775
등재	1774
풋볼	1774
나타낼	1773
수산	1773
운동장	1773
방패	1773
장갑	1772
이드	1772
도스	1772
정밀	1771
나쁜	1771
닉	1771
이에야스	1771
육지	1770
상류	1770
구조물	1770
추모	1769
동점	1769
대처	1767
긴급	1766
슬로바키아	1766
선원	1766
고발	1765
코믹스	1765
라우	1764
코트	1764
증후군	1763
영양	1763
묘역	1762
입지	1762
전지	1762
이치	1761
하트	1761
인재	1761
별다른	1760
횟수	1760
양도	1760
수호	1759
일어날	1759
행진	1759
주행	1759
병역	1758
여겼	1758
마약	1758
방송사	1757
프라	1757
에스토니아	1757
실전	1756
컸	1756
효	1756
토르	1756
새겨져	1755
실용	1754
구미	1754
기수	1753
사업자	1753
며칠	1753
레오	1753
근교	1753
적자	1752
효종	1752
친일파	1751
비아	1750
옆면	1750
세균	1750
니시	1750
공의회	1750
포장	1749
회계	1749
출산	1748
활	1748
103	1747
보드	1747
드림	1746
"()	1745
가져왔	1745
스콧	1745
카운티	1744
오버	1744
광역	1743
퍼센트	1743
태양계	1743
송시열	1743
조언	1741
암석	1741
중위	1741
패키지	1741
번영	1741
관념	1740
셔	1740
리어	1740
돌리	1739
해소	1739
발해	1739
메트로	1739
추상	1738
탱크	1738
후한	1737
사우디아라비아	1737
환상	1736
소통	1735
거행	1735
테이블	1735
이글스	1735
인자	1734
시칠리아	1734
격퇴	1734
입당	1733
한쪽	1733
탐사선	1733
실시간	1732
최악	1732
백색	1732
돼지	1732
나주	1732
창원시	1732
원반	1731
의상	1730
우지	1729
지능	1729
기업인	1729
팔레스타인	1728
관해서	1728
채권	1728
임용	1727
경상도	1727
신도	1727
해전	1727
남서부	1726
밟	1726
후방	1726
정렬	1725
극히	1725
약자	1724
이슈	1724
시초	1724
윌리엄스	1724
셈	1723
바퀴	1723
번식	1723
그렸	1722
마이너	1721
최신	1721
충주	1721
사슬	1720
거론	1720
상상	1720
아마도	1719
최상위	1717
보스니아	1716
입상	1716
버린다	1716
공민왕	1716
지폐	1715
교양	1715
범인	1714
라이브러리	1714
유네스코	1714
호남	1713
환원	1713
똑같	1713
전대	1712
김해	1711
02	1711
왕복	1711
기상	1710
수법	1709
윌슨	1709
붙였	1708
고민	1708
그려	1708
관통	1708
그날	1708
허리케인	1707
개미	1707
도마뱀붙이	1707
대표작	1706
뜨거운	1706
총독부	1706
영화배우	1705
덧붙여	1705
못할	1704
다스리	1704
쓰인	1704
잠재	1704
백화점	1704
위키백과	1703
초과	1703
주역	1703
들어와	1702
너비	1702
도리	1701
연합회	1701
시트	1701
보일	1700
이슬람교	1700
급격히	1700
대위	1699
부시	1698
무인	1698
힘입	1697
국무총리	1697
최저	1697
상장	1697
소방	1697
인격	1696
넨	1696
성체	1696
전념	1695
무제	1695
사우루스	1695
빠졌	1694
배틀	1694
나눌	1693
여당	1693
기인	1693
곰	1693
견제	1692
폭행	1691
-)	1691
릴	1691
It	1690
저명	1689
존속	1689
온천	1688
계절	1687
용병	1687
오리	1686
첩	1686
사이버	1686
수습	1685
350	1685
포격	1685
아사히	1684
디아	1684
빼	1683
추세	1683
프랭크	1682
유니	1682
마찰	1681
`	1681
미쳤	1680
굽	1680
배터리	1680
카이사르	1680
성사	1679
바오로	1678
호랑이	1677
뒷면	1677
킬	1676
증대	1675
블로그	1675
침	1675
차장	1675
복음	1675
러시아어	1674
부당	1674
고백	1674
세계관	1674
밀리	1674
공산주의자	1674
혈통	1674
International	1674
브라이언	1673
유연	1673
그랑프리	1673
안양	1673
가동	1672
통증	1672
예조	1672
어원	1671
산다	1671
현금	1670
탐	1670
경찰청	1669
대학생	1668
히로	1668
제트	1667
좌절	1666
PD	1666
황태자	1666
아이슬란드	1666
내려오	1665
삼성전자	1664
윤치호	1664
앓	1663
차종	1663
누이	1663
희극	1663
성주	1663
동아일보	1662
나이지리아	1662
세이	1662
결혼식	1661
다발	1661
공단	1661
저하	1661
원숭이	1661
주주	1660
육체	1659
분기점	1659
언니	1659
인터내셔널	1659
조선일보	1658
게이지	1658
계열사	1658
악장	1658
노부나가	1658
억압	1657
고무	1656
로고	1655
그동안	1655
왜냐하면	1654
어휘	1654
우위	1652
수평	1651
맥주	1651
중량	1651
리치	1650
대승	1650
뜨	1649
캄	1649
선비	1648
중순	1648
미르	1648
상단	1647
오다	1647
광학	1645
실려	1645
뷰	1645
1885	1645
곽	1645
야마	1645
컴퍼니	1645
대의원	1644
개교	1644
설탕	1644
릉	1644
위장	1643
림	1643
필립	1643
도장	1643
그만두	1642
업그레이드	1642
성운	1642
브라	1641
1871	1641
기동	1641
그냥	1641
환영	1641
구출	1640
장성	1640
워드	1638
''	1638
평원	1636
조달	1636
빠진	1636
마력	1636
해명	1635
매출	1635
급격	1634
무승부	1634
중재	1633
에어	1633
술탄	1633
대교	1633
누군가	1632
화장실	1632
홍수	1631
발레	1631
창고	1631
헤드	1631
반지	1630
경관	1630
우세	1629
해역	1629
간단히	1628
보좌	1628
장거리	1628
게스트	1628
구도	1627
이사장	1627
동상	1627
성단	1627
가르쳤	1626
라이	1626
웃	1626
수군	1626
예배	1625
해변	1625
찾아볼	1624
반도체	1624
대포	1624
자연수	1623
오리콘	1623
시선	1623
후궁	1620
들어왔	1619
서자	1619
민회	1619
게르만	1618
밀양	1616
중의원	1616
첨가	1615
중독	1614
스페이스	1612
콜로	1612
로프	1612
정사	1611
외야수	1611
벗	1610
유저	1610
라오스	1610
비시	1609
꼭	1608
사사	1608
봉쇄	1608
아홉	1608
양키스	1608
칭찬	1607
만남	1606
가장자리	1606
조종사	1606
천장	1605
열정	1605
진급	1605
할머니	1605
당주	1605
법무부	1604
타마	1604
욕	1604
일반인	1603
뤼	1603
매입	1603
우승자	1603
관해	1602
루프	1602
지선	1602
대폭	1601
카스	1600
판본	1600
카자흐스탄	1599
포럼	1599
확신	1599
양호	1599
부르크	1599
사회학	1599
물리치	1598
공조	1597
연기자	1597
식민	1596
운하	1596
스티브	1595
IC	1595
가짜	1594
주어지	1594
굉장히	1594
가마쿠라	1593
승계	1592
동아	1592
악단	1591
누가	1590
평행	1590
쿄	1590
신용	1590
이순신	1590
래퍼	1590
국내외	1589
으려	1589
블랙홀	1589
소원	1589
시베리아	1589
이민자	1589
시아	1589
쌍둥이	1588
박해	1588
퇴	1588
세이브	1588
교과서	1587
바른	1587
스튜어트	1587
갓	1587
살아가	1587
트위터	1586
에도	1586
함유	1586
목재	1586
탤런트	1586
휴전	1585
협박	1585
일방	1585
#	1585
한동안	1584
곡인	1584
승부차기	1584
붙인	1583
균	1583
협주곡	1583
케이스	1583
유로파	1583
궁극	1582
옵션	1582
차이점	1581
고수	1581
토크	1581
해인	1581
독일인	1579
잦	1579
바티칸	1579
실체	1579
깨닫	1579
테이프	1579
기적	1579
밝기	1579
유수	1578
자랐	1578
호세	1578
낙선	1577
추출	1577
들어온	1577
포병	1577
동력	1576
유언	1576
반지름	1576
서진	1576
커널	1576
반해	1575
오해	1575
일가	1575
일컬	1575
물려받	1575
말리	1575
170	1574
%),	1574
닫	1574
작센	1574
슬로베니아	1573
탐구	1572
도왔	1572
검찰청	1572
규범	1571
KT	1570
투옥	1569
힘든	1569
링컨	1569
곤란	1569
이긴	1569
지바	1569
매매	1569
줄무늬	1569
프랑수아	1568
축적	1568
최대한	1568
둥지	1568
해고	1567
종래	1567
루터	1567
아예	1566
면허	1566
성리학	1566
총칭	1566
청원	1566
요건	1565
골프	1565
이이	1565
왔으며	1564
복선	1564
결코	1563
우호	1563
황실	1563
몰래	1563
사라	1563
엔딩	1563
비리	1562
배후	1562
양측	1562
주름	1562
위임	1562
결선	1562
연승	1562
다중	1561
알제리	1561
우편	1561
미루	1561
다이아몬드	1561
포획	1561
세이부	1561
연합국	1560
수성	1560
평정	1560
말씀	1560
여래	1560
예언	1559
제압	1559
명목	1558
왜곡	1558
광물	1557
마스	1557
개원	1557
사위	1557
삿포로	1557
항쟁	1556
풍경	1556
동성	1556
신규	1555
트윈스	1555
형조	1555
프레	1554
구축함	1554
김정일	1553
구호	1553
친왕	1553
페이스	1553
1860	1553
