[PAD]	0
[UNK]	0
[BOS]	0
[EOS]	0
▁t	-0
he	-1
▁a	-2
in	-3
er	-4
▁the	-5
on	-6
re	-7
▁o	-8
ed	-9
nd	-10
▁s	-11
▁w	-12
at	-13
or	-14
is	-15
en	-16
an	-17
it	-18
ar	-19
▁of	-20
▁in	-21
al	-22
▁f	-23
es	-24
▁c	-25
▁b	-26
as	-27
▁p	-28
▁and	-29
ing	-30
ic	-31
ro	-32
ion	-33
▁to	-34
▁m	-35
le	-36
▁d	-37
▁h	-38
▁T	-39
ou	-40
▁S	-41
il	-42
▁A	-43
▁C	-44
ent	-45
▁1	-46
▁re	-47
st	-48
am	-49
om	-50
el	-51
▁M	-52
ol	-53
▁l	-54
▁was	-55
ct	-56
ad	-57
▁I	-58
▁n	-59
▁e	-60
▁th	-61
▁B	-62
▁The	-63
ur	-64
▁"	-65
et	-66
iv	-67
ch	-68
▁H	-69
▁on	-70
▁for	-71
▁is	-72
ation	-73
ly	-74
▁P	-75
id	-76
▁2	-77
ir	-78
ce	-79
ig	-80
im	-81
ot	-82
us	-83
▁g	-84
ut	-85
▁as	-86
la	-87
ter	-88
ow	-89
▁be	-90
ith	-91
ra	-92
▁R	-93
▁D	-94
▁(	-95
▁19	-96
ers	-97
▁st	-98
▁he	-99
▁F	-100
▁with	-101
un	-102
▁L	-103
em	-104
▁G	-105
▁by	-106
▁W	-107
▁N	-108
▁20	-109
ist	-110
ul	-111
th	-112
ver	-113
▁al	-114
▁at	-115
▁wh	-116
rom	-117
▁J	-118
os	-119
▁an	-120
ay	-121
▁con	-122
▁E	-123
her	-124
um	-125
ge	-126
▁that	-127
est	-128
ri	-129
▁In	-130
▁O	-131
▁from	-132
▁de	-133
op	-134
▁se	-135
▁pro	-136
▁v	-137
oc	-138
▁com	-139
▁it	-140
ain	-141
pe	-142
ity	-143
od	-144
and	-145
av	-146
▁his	-147
art	-148
up	-149
ber	-150
ac	-151
res	-152
ate	-153
ud	-154
ies	-155
if	-156
▁K	-157
ab	-158
▁U	-159
ew	-160
ort	-161
all	-162
▁or	-163
ich	-164
ian	-165
ard	-166
ore	-167
se	-168
ld	-169
ated	-170
ia	-171
ill	-172
ak	-173
igh	-174
▁are	-175
ub	-176
qu	-177
ere	-178
ip	-179
ess	-180
▁r	-181
ant	-182
ag	-183
▁201	-184
▁St	-185
ive	-186
▁ch	-187
▁ex	-188
ment	-189
ov	-190
▁were	-191
ap	-192
ug	-193
ary	-194
nt	-195
ong	-196
▁He	-197
ial	-198
ame	-199
und	-200
ear	-201
our	-202
▁Ch	-203
ast	-204
▁which	-205
▁le	-206
ell	-207
red	-208
ine	-209
ction	-210
ust	-211
▁200	-212
ost	-213
so	-214
▁V	-215
ish	-216
ord	-217
uc	-218
▁y	-219
▁sh	-220
ical	-221
te	-222
▁comp	-223
ther	-224
▁pla	-225
og	-226
mer	-227
ork	-228
cl	-229
▁k	-230
ran	-231
▁also	-232
▁It	-233
▁had	-234
ight	-235
irst	-236
ue	-237
ie	-238
▁has	-239
▁un	-240
pt	-241
ous	-242
▁not	-243
ure	-244
ition	-245
ff	-246
▁first	-247
▁whe	-248
ave	-249
ry	-250
fter	-251
ric	-252
▁18	-253
ok	-254
ign	-255
per	-256
ome	-257
erv	-258
iz	-259
▁te	-260
ire	-261
port	-262
ass	-263
▁ar	-264
▁Un	-265
ide	-266
▁us	-267
rit	-268
▁cont	-269
own	-270
",	-271
ond	-272
hed	-273
▁Th	-274
wo	-275
▁their	-276
▁its	-277
▁ro	-278
ater	-279
ount	-280
▁ad	-281
man	-282
▁part	-283
ice	-284
▁ap	-285
▁who	-286
ree	-287
ult	-288
00	-289
▁but	-290
▁res	-291
▁her	-292
▁cl	-293
clud	-294
ect	-295
sh	-296
),	-297
age	-298
▁year	-299
▁3	-300
ime	-301
to	-302
ational	-303
▁one	-304
ang	-305
ach	-306
▁play	-307
low	-308
land	-309
▁j	-310
amp	-311
ence	-312
ack	-313
out	-314
ound	-315
▁ab	-316
ens	-317
cc	-318
ould	-319
orn	-320
▁Al	-321
ally	-322
ugh	-323
ib	-324
▁have	-325
are	-326
".	-327
wn	-328
▁includ	-329
▁per	-330
▁bec	-331
▁two	-332
▁ag	-333
ations	-334
fer	-335
over	-336
▁Y	-337
▁this	-338
▁Re	-339
ru	-340
▁rec	-341
ool	-342
ke	-343
▁man	-344
uring	-345
ark	-346
ng	-347
ade	-348
ory	-349
tern	-350
▁been	-351
).	-352
ember	-353
ates	-354
ile	-355
ild	-356
oin	-357
▁199	-358
▁other	-359
▁work	-360
ubl	-361
ased	-362
old	-363
ck	-364
▁en	-365
for	-366
▁sc	-367
▁Se	-368
ne	-369
ited	-370
▁De	-371
vel	-372
ied	-373
ces	-374
▁after	-375
act	-376
▁comm	-377
uch	-378
ely	-379
gh	-380
we	-381
▁dis	-382
ph	-383
ents	-384
ts	-385
▁im	-386
les	-387
ite	-388
▁Ar	-389
chool	-390
urn	-391
▁sp	-392
aw	-393
▁up	-394
▁out	-395
ted	-396
one	-397
▁over	-398
▁des	-399
▁Mar	-400
ind	-401
▁they	-402
▁ne	-403
able	-404
ons	-405
oy	-406
ress	-407
▁spe	-408
ivers	-409
ail	-410
▁As	-411
ors	-412
▁she	-413
iss	-414
ced	-415
▁off	-416
▁ra	-417
▁4	-418
ose	-419
▁new	-420
ward	-421
ase	-422
gan	-423
▁Le	-424
▁into	-425
▁serv	-426
▁loc	-427
▁all	-428
▁ev	-429
▁und	-430
ough	-431
ath	-432
ance	-433
ions	-434
ob	-435
▁pre	-436
▁New	-437
inal	-438
ings	-439
pl	-440
▁tra	-441
ood	-442
▁time	-443
outh	-444
▁can	-445
▁gro	-446
rough	-447
cted	-448
ilm	-449
▁Com	-450
▁198	-451
ican	-452
▁form	-453
io	-454
▁under	-455
▁ele	-456
▁sec	-457
▁On	-458
▁col	-459
▁him	-460
way	-461
▁kn	-462
ished	-463
ason	-464
▁5	-465
▁bu	-466
ious	-467
rib	-468
▁bet	-469
orld	-470
▁pl	-471
oth	-472
▁reg	-473
ren	-474
ily	-475
▁when	-476
ft	-477
▁more	-478
du	-479
ram	-480
ake	-481
ollow	-482
▁would	-483
ral	-484
▁years	-485
▁Amer	-486
▁where	-487
orth	-488
ans	-489
ick	-490
▁cons	-491
▁publ	-492
cess	-493
ince	-494
▁197	-495
ween	-496
▁team	-497
ual	-498
▁stud	-499
rad	-500
▁This	-501
▁again	-502
ve	-503
ship	-504
ton	-505
▁ind	-506
oh	-507
ook	-508
▁ret	-509
form	-510
▁during	-511
▁op	-512
oun	-513
ener	-514
▁rep	-515
▁we	-516
▁only	-517
▁pr	-518
▁film	-519
▁me	-520
▁cent	-521
19	-522
ident	-523
▁Sh	-524
▁most	-525
▁sup	-526
ating	-527
▁sub	-528
ics	-529
The	-530
ular	-531
▁ear	-532
▁6	-533
▁found	-534
▁act	-535
▁She	-536
▁fam	-537
use	-538
ision	-539
▁inter	-540
▁pe	-541
▁rele	-542
iversity	-543
▁between	-544
ix	-545
ron	-546
che	-547
▁qu	-548
▁att	-549
olog	-550
duc	-551
▁ass	-552
0,	-553
ative	-554
ouse	-555
rans	-556
▁pol	-557
ered	-558
ah	-559
▁fe	-560
▁three	-561
▁acc	-562
cial	-563
▁through	-564
▁app	-565
▁there	-566
▁made	-567
any	-568
iel	-569
ict	-570
fore	-571
ins	-572
▁follow	-573
end	-574
▁196	-575
▁rem	-576
▁them	-577
ock	-578
▁co	-579
."	-580
overn	-581
▁then	-582
aj	-583
▁used	-584
▁sy	-585
▁later	-586
ank	-587
ities	-588
ik	-589
▁num	-590
pr	-591
▁Col	-592
▁pres	-593
▁mov	-594
▁rel	-595
▁Ind	-596
▁pop	-597
▁about	-598
▁such	-599
ived	-600
oot	-601
als	-602
▁season	-603
▁so	-604
▁end	-605
ball	-606
▁second	-607
reat	-608
▁dist	-609
ames	-610
▁United	-611
ann	-612
ace	-613
▁became	-614
ten	-615
▁known	-616
oci	-617
ific	-618
▁Z	-619
az	-620
▁some	-621
▁school	-622
▁than	-623
▁American	-624
7,	-625
▁ac	-626
▁prov	-627
▁University	-628
air	-629
ier	-630
emb	-631
▁inv	-632
ever	-633
▁inc	-634
inn	-635
arg	-636
ale	-637
▁def	-638
▁An	-639
att	-640
▁ent	-641
velop	-642
▁am	-643
5,	-644
led	-645
▁At	-646
ury	-647
▁well	-648
0.	-649
son	-650
▁Pro	-651
ject	-652
bum	-653
ober	-654
▁194	-655
▁dec	-656
▁being	-657
1,	-658
round	-659
erm	-660
▁call	-661
▁four	-662
4,	-663
ife	-664
ines	-665
ople	-666
▁trans	-667
▁record	-668
eries	-669
8,	-670
▁including	-671
▁Con	-672
usic	-673
▁set	-674
pos	-675
ather	-676
ley	-677
ars	-678
▁pos	-679
very	-680
ield	-681
hen	-682
iver	-683
ement	-684
▁do	-685
6,	-686
rict	-687
▁appe	-688
2,	-689
▁art	-690
ash	-691
▁Eng	-692
ros	-693
til	-694
▁album	-695
▁ed	-696
▁195	-697
▁Joh	-698
▁many	-699
ep	-700
▁After	-701
owever	-702
▁dire	-703
▁against	-704
iam	-705
▁Sc	-706
▁lead	-707
une	-708
other	-709
arri	-710
ina	-711
▁count	-712
tain	-713
ional	-714
ctor	-715
▁sing	-716
▁cre	-717
9,	-718
▁add	-719
▁before	-720
its	-721
ists	-722
ike	-723
▁may	-724
▁while	-725
ures	-726
▁7	-727
3,	-728
▁For	-729
eb	-730
ired	-731
ys	-732
▁sur	-733
enn	-734
urch	-735
▁own	-736
iew	-737
ern	-738
der	-739
▁rece	-740
▁ph	-741
▁group	-742
▁until	-743
▁est	-744
▁sign	-745
▁develop	-746
▁main	-747
ise	-748
stem	-749
▁show	-750
stit	-751
ters	-752
▁bro	-753
▁May	-754
cy	-755
▁both	-756
erman	-757
▁17	-758
▁high	-759
▁writ	-760
illa	-761
▁John	-762
▁med	-763
▁Jan	-764
▁Comm	-765
ll	-766
ty	-767
▁family	-768
▁Be	-769
ower	-770
ute	-771
ural	-772
ague	-773
▁Fran	-774
▁cap	-775
ized	-776
▁Is	-777
ism	-778
▁number	-779
▁oper	-780
overnment	-781
amed	-782
ven	-783
▁em	-784
▁fin	-785
▁people	-786
▁mod	-787
elf	-788
▁spec	-789
▁played	-790
▁States	-791
▁name	-792
▁sever	-793
▁no	-794
▁orig	-795
▁–	-796
▁go	-797
▁Q	-798
ting	-799
▁released	-800
aid	-801
▁World	-802
▁met	-803
ved	-804
▁8	-805
▁song	-806
▁Te	-807
▁dif	-808
▁National	-809
▁mon	-810
ulation	-811
▁build	-812
▁day	-813
uss	-814
▁area	-815
tend	-816
ek	-817
uro	-818
▁Aust	-819
ually	-820
▁start	-821
▁Ju	-822
▁Cl	-823
000	-824
▁exp	-825
▁min	-826
▁Count	-827
▁193	-828
▁series	-829
▁sm	-830
▁char	-831
ution	-832
▁fl	-833
▁won	-834
▁Car	-835
▁gener	-836
▁back	-837
ird	-838
▁design	-839
▁Brit	-840
▁prog	-841
▁9	-842
▁mat	-843
uary	-844
▁offic	-845
▁hist	-846
▁War	-847
ives	-848
▁will	-849
▁called	-850
▁comple	-851
ctions	-852
▁Ph	-853
▁Sp	-854
▁School	-855
ister	-856
ful	-857
▁Ad	-858
▁var	-859
▁Wh	-860
ugust	-861
ause	-862
▁Nov	-863
ract	-864
▁several	-865
1.	-866
▁feat	-867
▁long	-868
▁run	-869
▁ann	-870
▁German	-871
▁system	-872
2.	-873
▁His	-874
▁open	-875
▁suc	-876
ple	-877
▁same	-878
con	-879
ey	-880
▁ob	-881
imes	-882
ampion	-883
▁South	-884
▁August	-885
ptember	-886
rid	-887
ues	-888
ternational	-889
▁contin	-890
▁return	-891
▁Can	-892
my	-893
▁game	-894
erson	-895
▁music	-896
▁following	-897
ajor	-898
▁city	-899
▁16	-900
▁March	-901
▁early	-902
▁public	-903
ai	-904
▁state	-905
▁produ	-906
por	-907
eng	-908
▁aut	-909
ull	-910
ax	-911
ctober	-912
▁int	-913
▁September	-914
ootball	-915
▁these	-916
by	-917
▁They	-918
5.	-919
cept	-920
ission	-921
aking	-922
▁organ	-923
▁January	-924
ets	-925
xt	-926
ital	-927
ilt	-928
duced	-929
rop	-930
▁colle	-931
els	-932
▁June	-933
▁192	-934
iving	-935
fess	-936
▁cur	-937
▁use	-938
abl	-939
▁began	-940
rent	-941
ured	-942
▁October	-943
ene	-944
ior	-945
▁any	-946
ided	-947
ross	-948
▁bel	-949
pril	-950
rand	-951
▁July	-952
vent	-953
▁town	-954
ped	-955
▁former	-956
ised	-957
4.	-958
ium	-959
mber	-960
▁York	-961
rist	-962
▁near	-963
ible	-964
icip	-965
▁child	-966
3.	-967
ants	-968
▁inst	-969
ued	-970
▁There	-971
▁since	-972
▁15	-973
▁10	-974
ared	-975
ient	-976
▁Cent	-977
omen	-978
▁Me	-979
iet	-980
▁April	-981
ility	-982
▁remain	-983
▁air	-984
ined	-985
8.	-986
cember	-987
ments	-988
▁Euro	-989
▁join	-990
arm	-991
the	-992
▁government	-993
ange	-994
▁eff	-995
7.	-996
▁commun	-997
▁November	-998
▁head	-999
6.	-1000
▁land	-1001
▁located	-1002
▁support	-1003
▁prom	-1004
ically	-1005
▁inf	-1006
▁County	-1007
▁Ge	-1008
part	-1009
▁along	-1010
au	-1011
▁December	-1012
▁bl	-1013
ales	-1014
▁program	-1015
oard	-1016
▁book	-1017
ris	-1018
▁did	-1019
▁(19	-1020
oman	-1021
▁compet	-1022
▁place	-1023
▁small	-1024
▁villa	-1025
▁each	-1026
▁band	-1027
▁North	-1028
ology	-1029
▁population	-1030
▁held	-1031
▁Par	-1032
ink	-1033
▁All	-1034
▁pass	-1035
▁Or	-1036
▁occ	-1037
9.	-1038
ica	-1039
resent	-1040
▁result	-1041
▁disc	-1042
ret	-1043
▁dr	-1044
▁differ	-1045
▁sim	-1046
embers	-1047
▁took	-1048
arch	-1049
▁care	-1050
▁poin	-1051
ox	-1052
▁gu	-1053
ove	-1054
▁house	-1055
▁Austral	-1056
pend	-1057
▁named	-1058
hes	-1059
▁tit	-1060
▁'	-1061
▁local	-1062
rol	-1063
▁Ass	-1064
▁(1	-1065
▁str	-1066
ae	-1067
▁you	-1068
yl	-1069
▁club	-1070
aving	-1071
ner	-1072
▁major	-1073
▁British	-1074
ebru	-1075
ebruary	-1076
▁However	-1077
ec	-1078
▁12	-1079
▁polit	-1080
▁member	-1081
▁station	-1082
▁success	-1083
▁desc	-1084
▁home	-1085
ices	-1086
▁company	-1087
▁$	-1088
▁City	-1089
lay	-1090
ampionship	-1091
▁Europe	-1092
▁rev	-1093
min	-1094
▁Man	-1095
▁could	-1096
▁served	-1097
raph	-1098
chn	-1099
▁191	-1100
▁establ	-1101
▁age	-1102
▁world	-1103
▁received	-1104
ival	-1105
mp	-1106
illion	-1107
▁February	-1108
stru	-1109
arge	-1110
▁class	-1111
eter	-1112
▁Will	-1113
▁members	-1114
tle	-1115
wards	-1116
▁final	-1117
▁ins	-1118
▁Pol	-1119
▁born	-1120
▁Pr	-1121
▁around	-1122
ored	-1123
augh	-1124
born	-1125
ately	-1126
▁event	-1127
ring	-1128
▁Bar	-1129
▁US	-1130
af	-1131
orm	-1132
▁old	-1133
▁tr	-1134
20	-1135
ience	-1136
let	-1137
▁.	-1138
ator	-1139
cer	-1140
▁-	-1141
▁now	-1142
ble	-1143
▁built	-1144
▁par	-1145
though	-1146
▁ext	-1147
▁line	-1148
▁term	-1149
ilit	-1150
ling	-1151
▁Am	-1152
▁State	-1153
▁ref	-1154
ats	-1155
▁single	-1156
▁bus	-1157
▁Gu	-1158
▁League	-1159
ony	-1160
hor	-1161
lack	-1162
▁hel	-1163
▁eng	-1164
▁charact	-1165
▁based	-1166
▁last	-1167
ane	-1168
ording	-1169
ently	-1170
▁national	-1171
inc	-1172
▁refer	-1173
▁Bro	-1174
ians	-1175
ged	-1176
▁report	-1177
alif	-1178
▁include	-1179
med	-1180
iness	-1181
▁Ed	-1182
▁left	-1183
▁Colle	-1184
pro	-1185
ott	-1186
▁During	-1187
▁("	-1188
▁north	-1189
▁appro	-1190
▁II	-1191
oss	-1192
▁Canad	-1193
me	-1194
▁six	-1195
▁cour	-1196
ham	-1197
arried	-1198
reen	-1199
▁King	-1200
▁within	-1201
get	-1202
ula	-1203
▁list	-1204
ality	-1205
▁century	-1206
▁Co	-1207
ivision	-1208
▁Mon	-1209
▁because	-1210
▁car	-1211
▁Af	-1212
ster	-1213
▁law	-1214
pect	-1215
▁mark	-1216
yn	-1217
▁said	-1218
co	-1219
▁due	-1220
▁West	-1221
ounc	-1222
▁species	-1223
▁deb	-1224
uck	-1225
ches	-1226
ides	-1227
▁vers	-1228
ille	-1229
▁war	-1230
itions	-1231
▁published	-1232
▁Min	-1233
ung	-1234
ages	-1235
▁camp	-1236
▁football	-1237
▁profess	-1238
▁five	-1239
▁large	-1240
▁rest	-1241
▁top	-1242
iod	-1243
▁Har	-1244
▁village	-1245
▁present	-1246
▁ty	-1247
▁Christ	-1248
com	-1249
▁requ	-1250
▁consid	-1251
row	-1252
▁Dist	-1253
▁adv	-1254
rew	-1255
ask	-1256
aster	-1257
▁included	-1258
▁right	-1259
▁Her	-1260
que	-1261
▁down	-1262
▁describ	-1263
rench	-1264
▁building	-1265
ode	-1266
▁death	-1267
▁died	-1268
▁Geor	-1269
iven	-1270
lev	-1271
ively	-1272
▁current	-1273
atic	-1274
bor	-1275
▁represent	-1276
alth	-1277
▁south	-1278
ze	-1279
▁life	-1280
▁Mc	-1281
day	-1282
▁larg	-1283
▁tri	-1284
▁allow	-1285
cent	-1286
–1	-1287
▁det	-1288
ature	-1289
▁conf	-1290
▁&	-1291
▁third	-1292
lish	-1293
▁And	-1294
omin	-1295
▁fac	-1296
estern	-1297
ps	-1298
▁Sw	-1299
omet	-1300
gy	-1301
▁11	-1302
uff	-1303
▁different	-1304
ially	-1305
ien	-1306
alk	-1307
ety	-1308
▁post	-1309
▁manag	-1310
ief	-1311
▁person	-1312
used	-1313
▁incre	-1314
amb	-1315
▁just	-1316
▁short	-1317
reet	-1318
▁14	-1319
▁still	-1320
vious	-1321
ization	-1322
▁those	-1323
▁dem	-1324
ves	-1325
▁like	-1326
▁French	-1327
▁vis	-1328
laim	-1329
▁children	-1330
▁av	-1331
tal	-1332
▁William	-1333
▁El	-1334
ouncil	-1335
▁Ab	-1336
▁leg	-1337
eder	-1338
▁Reg	-1339
ration	-1340
▁High	-1341
▁Ex	-1342
ese	-1343
▁very	-1344
▁moved	-1345
▁stand	-1346
apan	-1347
▁13	-1348
▁lit	-1349
urg	-1350
▁ep	-1351
▁period	-1352
▁perform	-1353
▁College	-1354
▁English	-1355
inning	-1356
▁po	-1357
▁addition	-1358
▁trad	-1359
angu	-1360
work	-1361
▁million	-1362
tended	-1363
▁dra	-1364
akes	-1365
▁water	-1366
▁son	-1367
ays	-1368
▁another	-1369
▁190	-1370
▁cor	-1371
▁career	-1372
▁if	-1373
hip	-1374
▁led	-1375
oad	-1376
▁Part	-1377
▁appear	-1378
ining	-1379
par	-1380
▁District	-1381
ified	-1382
ning	-1383
▁power	-1384
▁Park	-1385
▁crit	-1386
▁iss	-1387
ocial	-1388
▁announ	-1389
ize	-1390
▁resp	-1391
alf	-1392
▁Bl	-1393
▁often	-1394
idd	-1395
▁exper	-1396
ondon	-1397
▁best	-1398
▁educ	-1399
ering	-1400
▁Char	-1401
side	-1402
▁men	-1403
riend	-1404
▁By	-1405
▁Air	-1406
▁original	-1407
ery	-1408
▁Rep	-1409
▁make	-1410
ata	-1411
▁River	-1412
ograph	-1413
▁level	-1414
▁X	-1415
▁Russ	-1416
▁Japan	-1417
▁equ	-1418
▁hand	-1419
ards	-1420
")	-1421
ness	-1422
ody	-1423
ford	-1424
urs	-1425
lor	-1426
▁though	-1427
▁Afric	-1428
▁Sy	-1429
▁import	-1430
▁Pres	-1431
ald	-1432
uk	-1433
▁constru	-1434
▁side	-1435
-1	-1436
▁even	-1437
▁When	-1438
▁London	-1439
▁among	-1440
ana	-1441
▁project	-1442
▁service	-1443
▁Acc	-1444
ency	-1445
▁non	-1446
attle	-1447
▁women	-1448
ison	-1449
▁country	-1450
▁father	-1451
adem	-1452
▁month	-1453
▁late	-1454
uted	-1455
ino	-1456
read	-1457
▁beg	-1458
▁win	-1459
▁sold	-1460
▁port	-1461
▁hum	-1462
▁came	-1463
vers	-1464
lu	-1465
ges	-1466
ched	-1467
▁Sec	-1468
▁pat	-1469
ney	-1470
▁order	-1471
▁every	-1472
▁189	-1473
▁district	-1474
▁la	-1475
▁Championship	-1476
▁attack	-1477
▁Dav	-1478
▁started	-1479
ilitary	-1480
▁games	-1481
ument	-1482
▁grad	-1483
▁poss	-1484
▁previous	-1485
▁established	-1486
rick	-1487
ases	-1488
▁much	-1489
ploy	-1490
osp	-1491
▁went	-1492
ugg	-1493
conom	-1494
▁role	-1495
ummer	-1496
▁Comp	-1497
▁turn	-1498
▁what	-1499
▁business	-1500
▁el	-1501
▁title	-1502
▁Cor	-1503
▁ship	-1504
na	-1505
▁Med	-1506
ilar	-1507
▁history	-1508
ries	-1509
▁kill	-1510
ington	-1511
▁award	-1512
▁Ital	-1513
▁invol	-1514
▁Ne	-1515
▁character	-1516
▁contain	-1517
▁es	-1518
▁aff	-1519
▁House	-1520
ele	-1521
ridge	-1522
▁track	-1523
ones	-1524
▁fore	-1525
▁field	-1526
ote	-1527
ourn	-1528
▁Cup	-1529
aul	-1530
▁Ang	-1531
▁announced	-1532
▁common	-1533
▁repla	-1534
ler	-1535
▁effect	-1536
yle	-1537
ray	-1538
levision	-1539
▁techn	-1540
sc	-1541
▁rad	-1542
empt	-1543
▁val	-1544
▁origin	-1545
ruct	-1546
ociation	-1547
▁sk	-1548
▁young	-1549
▁author	-1550
▁week	-1551
ara	-1552
de	-1553
▁sol	-1554
▁fact	-1555
▁become	-1556
ert	-1557
▁init	-1558
urther	-1559
reg	-1560
▁One	-1561
▁chang	-1562
rote	-1563
sk	-1564
▁cr	-1565
▁total	-1566
▁various	-1567
umb	-1568
▁San	-1569
▁del	-1570
hem	-1571
of	-1572
▁special	-1573
anc	-1574
▁control	-1575
▁1,	-1576
rest	-1577
▁sit	-1578
osed	-1579
ense	-1580
▁given	-1581
▁These	-1582
ament	-1583
▁worked	-1584
▁rese	-1585
▁few	-1586
▁Phil	-1587
▁appoin	-1588
▁International	-1589
▁Br	-1590
self	-1591
▁England	-1592
br	-1593
▁community	-1594
▁histor	-1595
▁cover	-1596
eneral	-1597
▁fre	-1598
▁tw	-1599
▁joined	-1600
▁next	-1601
▁arch	-1602
▁process	-1603
▁activ	-1604
sp	-1605
▁cult	-1606
partment	-1607
ords	-1608
eth	-1609
▁,	-1610
▁students	-1611
▁having	-1612
▁stat	-1613
mit	-1614
▁married	-1615
epend	-1616
▁player	-1617
▁produced	-1618
ached	-1619
hern	-1620
▁mag	-1621
▁With	-1622
▁Res	-1623
▁defe	-1624
lin	-1625
ivid	-1626
raft	-1627
▁Sup	-1628
▁claim	-1629
posed	-1630
▁fem	-1631
▁returned	-1632
▁development	-1633
iber	-1634
▁East	-1635
▁langu	-1636
▁using	-1637
ms	-1638
▁188	-1639
▁Indian	-1640
▁gr	-1641
▁described	-1642
avy	-1643
▁gen	-1644
▁way	-1645
ublic	-1646
oph	-1647
▁created	-1648
app	-1649
▁round	-1650
▁take	-1651
▁however	-1652
omb	-1653
▁general	-1654
cast	-1655
▁Tr	-1656
▁pain	-1657
aff	-1658
▁prote	-1659
hold	-1660
ront	-1661
oon	-1662
ociety	-1663
astern	-1664
isc	-1665
▁bre	-1666
ape	-1667
▁international	-1668
▁popular	-1669
▁Church	-1670
orthern	-1671
forman	-1672
▁wrote	-1673
ead	-1674
▁great	-1675
line	-1676
lands	-1677
▁La	-1678
ories	-1679
field	-1680
▁We	-1681
▁25	-1682
▁beh	-1683
▁rail	-1684
▁hig	-1685
▁ca	-1686
▁election	-1687
▁examp	-1688
aken	-1689
▁Mich	-1690
▁sent	-1691
oyal	-1692
▁need	-1693
off	-1694
ush	-1695
minist	-1696
irc	-1697
▁fun	-1698
▁written	-1699
▁prim	-1700
▁elect	-1701
▁According	-1702
ention	-1703
▁position	-1704
urb	-1705
▁tem	-1706
▁Pe	-1707
sequ	-1708
▁political	-1709
outher	-1710
ops	-1711
▁From	-1712
▁partic	-1713
▁(2	-1714
▁host	-1715
▁Ste	-1716
▁continued	-1717
▁100	-1718
be	-1719
outhern	-1720
ivil	-1721
▁sl	-1722
▁aver	-1723
▁production	-1724
▁times	-1725
ested	-1726
▁site	-1727
▁186	-1728
▁President	-1729
ta	-1730
ole	-1731
▁epis	-1732
▁similar	-1733
▁Australia	-1734
▁Roman	-1735
ander	-1736
ividual	-1737
▁European	-1738
▁India	-1739
▁church	-1740
ots	-1741
iron	-1742
▁Council	-1743
▁lab	-1744
ogn	-1745
▁squ	-1746
▁match	-1747
▁particip	-1748
▁intro	-1749
▁region	-1750
ville	-1751
ests	-1752
▁No	-1753
unicip	-1754
▁Street	-1755
▁full	-1756
▁without	-1757
▁Port	-1758
▁version	-1759
▁pract	-1760
▁direct	-1761
itor	-1762
▁Art	-1763
▁works	-1764
lect	-1765
▁Army	-1766
aliforn	-1767
less	-1768
ript	-1769
▁Per	-1770
▁official	-1771
reek	-1772
▁attempt	-1773
ountain	-1774
▁pri	-1775
▁Ac	-1776
etwork	-1777
▁military	-1778
▁vide	-1779
▁Gro	-1780
▁friend	-1781
▁Sch	-1782
▁comb	-1783
ger	-1784
iment	-1785
▁Gl	-1786
▁France	-1787
▁television	-1788
formation	-1789
stitute	-1790
▁considered	-1791
▁Party	-1792
▁Em	-1793
alifornia	-1794
ti	-1795
▁30	-1796
▁Mal	-1797
▁road	-1798
▁brother	-1799
▁indust	-1800
▁performan	-1801
▁Bel	-1802
▁days	-1803
arn	-1804
▁sw	-1805
▁founded	-1806
ha	-1807
arent	-1808
uel	-1809
▁lim	-1810
▁lost	-1811
▁find	-1812
▁opened	-1813
▁En	-1814
useum	-1815
▁Hol	-1816
utes	-1817
▁story	-1818
▁broad	-1819
▁real	-1820
▁Ag	-1821
▁187	-1822
▁Ber	-1823
▁James	-1824
▁California	-1825
▁important	-1826
▁Thom	-1827
ellow	-1828
ances	-1829
ico	-1830
▁engine	-1831
▁half	-1832
▁recorded	-1833
gether	-1834
▁together	-1835
▁ident	-1836
atter	-1837
▁proper	-1838
rem	-1839
▁individual	-1840
▁Pl	-1841
▁Nor	-1842
▁Division	-1843
▁disp	-1844
ama	-1845
▁debut	-1846
▁George	-1847
▁appeared	-1848
hib	-1849
▁Des	-1850
ination	-1851
▁General	-1852
▁Rober	-1853
▁further	-1854
▁bas	-1855
▁vol	-1856
ports	-1857
ying	-1858
now	-1859
ream	-1860
▁Cour	-1861
▁2010	-1862
int	-1863
van	-1864
oor	-1865
▁view	-1866
▁daugh	-1867
▁research	-1868
itte	-1869
lex	-1870
▁influ	-1871
▁ter	-1872
▁social	-1873
ably	-1874
▁party	-1875
key	-1876
▁Que	-1877
▁ke	-1878
▁mult	-1879
▁Sm	-1880
ights	-1881
▁Val	-1882
▁professional	-1883
▁promot	-1884
bs	-1885
▁America	-1886
▁east	-1887
press	-1888
▁point	-1889
▁deg	-1890
▁econom	-1891
olution	-1892
lear	-1893
ising	-1894
ological	-1895
year	-1896
▁invest	-1897
ius	-1898
▁priv	-1899
▁signed	-1900
▁particular	-1901
▁hold	-1902
▁Canada	-1903
▁elected	-1904
ping	-1905
era	-1906
▁formed	-1907
▁appointed	-1908
pecial	-1909
▁president	-1910
▁gradu	-1911
▁Act	-1912
imately	-1913
▁offer	-1914
▁Bra	-1915
uit	-1916
▁formula	-1917
▁less	-1918
▁“	-1919
lymp	-1920
▁areas	-1921
▁dest	-1922
▁grow	-1923
ope	-1924
▁wife	-1925
▁fund	-1926
▁working	-1927
▁Mor	-1928
▁tradition	-1929
▁While	-1930
▁ren	-1931
ither	-1932
aign	-1933
▁mid	-1934
▁Rec	-1935
ls	-1936
▁west	-1937
,"	-1938
▁struct	-1939
rap	-1940
▁Rich	-1941
▁developed	-1942
▁Pal	-1943
dom	-1944
ishing	-1945
▁average	-1946
▁meet	-1947
oe	-1948
ership	-1949
▁Olymp	-1950
▁making	-1951
▁Association	-1952
▁good	-1953
▁You	-1954
▁Ant	-1955
▁read	-1956
▁cer	-1957
▁mer	-1958
iles	-1959
ference	-1960
▁low	-1961
▁example	-1962
ills	-1963
▁avail	-1964
▁reported	-1965
ensus	-1966
▁release	-1967
BC	-1968
▁hous	-1969
anish	-1970
nect	-1971
aper	-1972
▁nov	-1973
alt	-1974
▁teams	-1975
ex	-1976
idence	-1977
▁star	-1978
ours	-1979
▁arr	-1980
▁Union	-1981
wh	-1982
▁vict	-1983
▁exist	-1984
▁himself	-1985
▁should	-1986
▁Lou	-1987
view	-1988
▁review	-1989
most	-1990
ells	-1991
ained	-1992
ences	-1993
▁does	-1994
▁others	-1995
▁div	-1996
▁fail	-1997
▁employ	-1998
▁Dr	-1999
▁gl	-2000
▁ten	-2001
▁Royal	-2002
▁cond	-2003
▁get	-2004
▁Tra	-2005
▁typ	-2006
iol	-2007
iddle	-2008
▁ground	-2009
▁Ap	-2010
▁office	-2011
plic	-2012
ael	-2013
▁living	-2014
▁never	-2015
▁race	-2016
▁case	-2017
▁director	-2018
▁points	-2019
▁rock	-2020
ways	-2021
▁produc	-2022
▁conc	-2023
▁although	-2024
▁Qu	-2025
ule	-2026
▁2011	-2027
▁signific	-2028
▁successful	-2029
▁playing	-2030
▁mater	-2031
ij	-2032
rie	-2033
▁coach	-2034
nder	-2035
iding	-2036
▁Germany	-2037
▁David	-2038
uf	-2039
▁belie	-2040
▁across	-2041
ma	-2042
ournal	-2043
olic	-2044
▁Paul	-2045
▁Award	-2046
▁hon	-2047
pite	-2048
▁Hall	-2049
▁rank	-2050
atch	-2051
▁video	-2052
▁Dem	-2053
cing	-2054
▁services	-2055
ks	-2056
▁Australian	-2057
▁modern	-2058
▁strong	-2059
itive	-2060
▁Road	-2061
▁contrib	-2062
▁body	-2063
▁independ	-2064
▁recogn	-2065
ee	-2066
▁live	-2067
▁21	-2068
itect	-2069
anted	-2070
shire	-2071
▁Hen	-2072
ittee	-2073
estival	-2074
craft	-2075
▁laun	-2076
ont	-2077
▁mother	-2078
▁Ear	-2079
▁hy	-2080
▁24	-2081
▁events	-2082
▁Some	-2083
▁mot	-2084
ya	-2085
oll	-2086
St	-2087
▁available	-2088
wood	-2089
▁somet	-2090
▁tro	-2091
▁human	-2092
ocr	-2093
liam	-2094
iting	-2095
rated	-2096
▁Sen	-2097
▁separ	-2098
▁education	-2099
▁ide	-2100
go	-2101
ensive	-2102
▁how	-2103
▁Kh	-2104
ceed	-2105
ari	-2106
▁administ	-2107
▁Red	-2108
▁cost	-2109
val	-2110
▁foc	-2111
liament	-2112
▁cast	-2113
▁my	-2114
▁language	-2115
▁suff	-2116
▁Company	-2117
▁free	-2118
▁2006	-2119
▁gave	-2120
▁Mary	-2121
▁followed	-2122
ming	-2123
▁black	-2124
▁ord	-2125
▁light	-2126
oney	-2127
▁months	-2128
▁[	-2129
▁away	-2130
▁finished	-2131
ipp	-2132
▁campaign	-2133
▁Hist	-2134
▁vot	-2135
▁Che	-2136
▁performed	-2137
igned	-2138
men	-2139
▁taken	-2140
▁fire	-2141
▁2012	-2142
ought	-2143
aut	-2144
▁mar	-2145
▁daughter	-2146
▁base	-2147
▁Court	-2148
▁assist	-2149
ators	-2150
istic	-2151
▁becom	-2152
utive	-2153
west	-2154
▁cross	-2155
▁league	-2156
▁rul	-2157
ili	-2158
▁Pri	-2159
▁dev	-2160
eh	-2161
▁style	-2162
▁185	-2163
▁dep	-2164
▁tour	-2165
band	-2166
ification	-2167
chie	-2168
ened	-2169
▁2008	-2170
▁songs	-2171
▁Pat	-2172
▁Central	-2173
▁household	-2174
▁remained	-2175
▁once	-2176
ibr	-2177
icle	-2178
hers	-2179
▁municip	-2180
▁completed	-2181
▁designed	-2182
▁China	-2183
▁regular	-2184
▁currently	-2185
odes	-2186
▁Mex	-2187
▁let	-2188
▁Stud	-2189
▁help	-2190
.,	-2191
▁Mac	-2192
▁Off	-2193
▁market	-2194
▁construction	-2195
▁put	-2196
▁impro	-2197
ederal	-2198
▁Mart	-2199
▁Island	-2200
▁Although	-2201
▁includes	-2202
▁product	-2203
CA	-2204
▁features	-2205
ential	-2206
▁()	-2207
alls	-2208
▁Rail	-2209
ademy	-2210
▁agre	-2211
aur	-2212
ique	-2213
▁must	-2214
▁largest	-2215
ilies	-2216
▁Town	-2217
ashington	-2218
rag	-2219
▁throughout	-2220
ston	-2221
anding	-2222
burg	-2223
▁acqu	-2224
▁contract	-2225
▁sour	-2226
▁2014	-2227
▁expl	-2228
▁enc	-2229
▁2009	-2230
▁material	-2231
▁Club	-2232
ateg	-2233
cis	-2234
▁players	-2235
▁originally	-2236
▁Department	-2237
elling	-2238
▁featured	-2239
▁Sam	-2240
ett	-2241
▁Since	-2242
ude	-2243
▁To	-2244
▁significant	-2245
▁Thomas	-2246
▁Vir	-2247
itz	-2248
▁associ	-2249
▁doc	-2250
gin	-2251
atural	-2252
▁Black	-2253
▁circ	-2254
▁UK	-2255
▁press	-2256
▁Ser	-2257
▁Jack	-2258
ago	-2259
▁Je	-2260
▁seen	-2261
azine	-2262
▁Group	-2263
▁Center	-2264
▁phys	-2265
roy	-2266
time	-2267
▁First	-2268
rian	-2269
ospital	-2270
▁seven	-2271
rain	-2272
▁red	-2273
▁Robert	-2274
▁2013	-2275
acy	-2276
▁proble	-2277
▁ste	-2278
▁leading	-2279
201	-2280
▁sugg	-2281
▁consist	-2282
▁eight	-2283
▁dam	-2284
▁plan	-2285
▁Mag	-2286
▁schools	-2287
leg	-2288
▁study	-2289
▁front	-2290
iers	-2291
▁eventually	-2292
▁Bay	-2293
ores	-2294
fic	-2295
▁directed	-2296
▁earl	-2297
▁Washington	-2298
▁forces	-2299
▁entire	-2300
here	-2301
viron	-2302
▁training	-2303
▁access	-2304
▁tre	-2305
inese	-2306
hest	-2307
▁sele	-2308
▁involved	-2309
▁22	-2310
▁Institute	-2311
▁condu	-2312
▁bank	-2313
aint	-2314
▁Charles	-2315
atory	-2316
ilities	-2317
▁sound	-2318
▁Its	-2319
▁goal	-2320
▁groups	-2321
▁awarded	-2322
▁Prov	-2323
..	-2324
erous	-2325
▁Gr	-2326
▁able	-2327
rab	-2328
▁flow	-2329
▁Cap	-2330
▁episode	-2331
▁2007	-2332
ability	-2333
arian	-2334
berg	-2335
aged	-2336
▁Law	-2337
▁board	-2338
▁network	-2339
▁bo	-2340
▁relig	-2341
▁2015	-2342
▁Cong	-2343
▁radio	-2344
aker	-2345
▁Alex	-2346
▁inj	-2347
▁Cath	-2348
asons	-2349
▁phot	-2350
▁Western	-2351
▁subsequ	-2352
50	-2353
▁added	-2354
▁performance	-2355
▁liter	-2356
ala	-2357
asing	-2358
bert	-2359
▁Jew	-2360
▁cou	-2361
ware	-2362
▁anim	-2363
▁information	-2364
▁stage	-2365
ani	-2366
▁2016	-2367
▁relation	-2368
▁Mad	-2369
▁know	-2370
ades	-2371
arter	-2372
overnor	-2373
▁Tur	-2374
ength	-2375
▁Angel	-2376
ym	-2377
▁respons	-2378
▁But	-2379
▁countries	-2380
▁test	-2381
▁wid	-2382
▁km	-2383
Ch	-2384
▁Fl	-2385
▁Society	-2386
isl	-2387
–19	-2388
omm	-2389
▁Christian	-2390
▁exec	-2391
▁private	-2392
aries	-2393
▁Sim	-2394
▁health	-2395
▁(18	-2396
▁replaced	-2397
▁Other	-2398
▁provided	-2399
mercial	-2400
▁white	-2401
tt	-2402
▁z	-2403
▁23	-2404
▁either	-2405
ida	-2406
▁past	-2407
ements	-2408
▁court	-2409
▁close	-2410
▁Music	-2411
back	-2412
ply	-2413
▁park	-2414
▁novel	-2415
icated	-2416
▁Canadian	-2417
▁stated	-2418
▁tourn	-2419
▁reb	-2420
ev	-2421
hel	-2422
▁range	-2423
ranch	-2424
▁architect	-2425
incip	-2426
cle	-2427
-2	-2428
▁transfer	-2429
▁meth	-2430
airs	-2431
ned	-2432
▁surv	-2433
▁usually	-2434
oms	-2435
▁2,	-2436
▁see	-2437
atives	-2438
▁model	-2439
▁saw	-2440
rey	-2441
▁prot	-2442
▁capt	-2443
▁killed	-2444
▁Sing	-2445
rought	-2446
▁Minister	-2447
▁fight	-2448
iction	-2449
▁cand	-2450
▁states	-2451
▁African	-2452
▁Commun	-2453
sel	-2454
▁Louis	-2455
▁TV	-2456
▁Academy	-2457
▁central	-2458
▁approx	-2459
▁Sal	-2460
sy	-2461
▁command	-2462
head	-2463
▁above	-2464
▁Serv	-2465
▁competition	-2466
▁mus	-2467
▁stri	-2468
▁Japanese	-2469
▁pur	-2470
▁colla	-2471
▁Chinese	-2472
oice	-2473
utions	-2474
▁situ	-2475
▁Miss	-2476
▁Ir	-2477
▁aud	-2478
▁Grand	-2479
▁Scott	-2480
▁Lat	-2481
▁wind	-2482
▁reached	-2483
▁subject	-2484
▁fav	-2485
▁bar	-2486
▁college	-2487
udd	-2488
▁achie	-2489
▁degree	-2490
▁Met	-2491
▁hit	-2492
▁Mark	-2493
▁respect	-2494
▁Ze	-2495
▁184	-2496
aching	-2497
▁upon	-2498
▁Russian	-2499
atre	-2500
▁Great	-2501
▁discover	-2502
▁civil	-2503
▁fourth	-2504
▁White	-2505
▁anal	-2506
▁dou	-2507
▁polic	-2508
medi	-2509
▁Italian	-2510
hood	-2511
▁sem	-2512
right	-2513
emor	-2514
▁least	-2515
ids	-2516
▁Rad	-2517
sec	-2518
▁Don	-2519
▁clos	-2520
▁accept	-2521
▁decided	-2522
▁occur	-2523
▁shows	-2524
bour	-2525
▁loss	-2526
▁Sk	-2527
▁space	-2528
board	-2529
▁interest	-2530
▁Tex	-2531
vironment	-2532
▁cop	-2533
▁capital	-2534
▁Vict	-2535
▁50	-2536
▁police	-2537
arily	-2538
▁ill	-2539
▁bi	-2540
▁express	-2541
▁Lake	-2542
ems	-2543
▁travel	-2544
▁change	-2545
ving	-2546
▁1990	-2547
▁compos	-2548
▁Up	-2549
▁placed	-2550
iff	-2551
▁constit	-2552
▁Michael	-2553
ishop	-2554
▁night	-2555
▁treat	-2556
▁critic	-2557
▁1980	-2558
▁scored	-2559
▁look	-2560
▁Green	-2561
▁introduced	-2562
▁Spanish	-2563
▁mean	-2564
▁provide	-2565
annel	-2566
▁arg	-2567
▁size	-2568
lo	-2569
-19	-2570
itch	-2571
▁Africa	-2572
30	-2573
▁Dan	-2574
▁1.	-2575
aled	-2576
imate	-2577
idae	-2578
▁sen	-2579
▁Gold	-2580
▁attended	-2581
ka	-2582
▁Del	-2583
za	-2584
▁families	-2585
▁Ham	-2586
uture	-2587
▁center	-2588
aval	-2589
▁aircraft	-2590
▁pot	-2591
▁effort	-2592
ician	-2593
uses	-2594
▁Mer	-2595
serv	-2596
▁viol	-2597
▁fif	-2598
▁say	-2599
▁Henry	-2600
▁connect	-2601
▁Jose	-2602
▁2.	-2603
▁fig	-2604
▁26	-2605
iation	-2606
rd	-2607
mar	-2608
▁rights	-2609
▁rather	-2610
▁meas	-2611
▁Virgin	-2612
▁lo	-2613
face	-2614
▁far	-2615
stant	-2616
apt	-2617
istry	-2618
▁28	-2619
▁river	-2620
▁candid	-2621
vert	-2622
▁2017	-2623
▁miss	-2624
▁plant	-2625
reland	-2626
rup	-2627
▁Penn	-2628
▁Cons	-2629
ography	-2630
▁Francis	-2631
▁Democr	-2632
▁ser	-2633
▁stre	-2634
▁distrib	-2635
▁Film	-2636
▁pay	-2637
▁brought	-2638
▁films	-2639
▁broadcast	-2640
▁female	-2641
▁der	-2642
▁farm	-2643
och	-2644
gen	-2645
▁imp	-2646
▁2000	-2647
▁27	-2648
▁prem	-2649
▁commercial	-2650
road	-2651
urity	-2652
▁Frank	-2653
aves	-2654
▁method	-2655
▁gun	-2656
aland	-2657
"),	-2658
▁instead	-2659
▁Op	-2660
▁Wil	-2661
▁parts	-2662
▁purch	-2663
▁studio	-2664
▁Pet	-2665
pecially	-2666
▁census	-2667
▁hom	-2668
▁almost	-2669
ena	-2670
▁occup	-2671
▁whose	-2672
▁mix	-2673
unk	-2674
▁Tom	-2675
▁compan	-2676
0,000	-2677
▁behind	-2678
▁books	-2679
▁listed	-2680
order	-2681
▁reve	-2682
▁Peter	-2683
icles	-2684
ria	-2685
▁northern	-2686
ona	-2687
▁parent	-2688
▁sil	-2689
▁Dire	-2690
▁Follow	-2691
oul	-2692
▁Richard	-2693
iqu	-2694
lav	-2695
▁cy	-2696
▁deal	-2697
▁Tor	-2698
▁possible	-2699
rael	-2700
▁pred	-2701
▁hard	-2702
olf	-2703
▁Museum	-2704
▁via	-2705
ume	-2706
▁section	-2707
▁Pla	-2708
▁Hill	-2709
▁approximately	-2710
▁account	-2711
▁neigh	-2712
▁Paris	-2713
▁2018	-2714
▁active	-2715
▁southern	-2716
▁Mus	-2717
▁frequ	-2718
ufact	-2719
▁0.	-2720
▁force	-2721
▁trib	-2722
mon	-2723
▁Republic	-2724
▁Catholic	-2725
▁sex	-2726
▁buildings	-2727
▁Kingdom	-2728
▁2010,	-2729
embly	-2730
rown	-2731
▁mass	-2732
▁Football	-2733
ump	-2734
▁gold	-2735
▁Following	-2736
▁division	-2737
▁jud	-2738
▁winning	-2739
▁exhib	-2740
asket	-2741
▁changed	-2742
▁relationship	-2743
▁previously	-2744
▁units	-2745
▁Texas	-2746
▁championship	-2747
▁neg	-2748
▁Smith	-2749
▁1970	-2750
lam	-2751
lim	-2752
▁Victor	-2753
▁defeated	-2754
▁plann	-2755
tained	-2756
▁data	-2757
uter	-2758
▁Lab	-2759
▁outside	-2760
▁Commission	-2761
▁Not	-2762
▁My	-2763
▁tax	-2764
▁Ter	-2765
▁tournament	-2766
oring	-2767
▁opt	-2768
pan	-2769
▁lik	-2770
▁soon	-2771
▁railway	-2772
▁bur	-2773
idents	-2774
▁cut	-2775
▁Arch	-2776
hi	-2777
asc	-2778
▁fall	-2779
▁Bu	-2780
▁chart	-2781
edy	-2782
▁runs	-2783
▁regard	-2784
▁Kore	-2785
,000	-2786
▁type	-2787
▁Im	-2788
▁Sov	-2789
▁Mont	-2790
▁represented	-2791
▁Sant	-2792
▁itself	-2793
▁organization	-2794
olk	-2795
▁Most	-2796
▁industry	-2797
▁action	-2798
▁coast	-2799
▁draw	-2800
ground	-2801
▁island	-2802
like	-2803
▁allowed	-2804
▁Lu	-2805
▁media	-2806
▁writing	-2807
▁Ma	-2808
▁sym	-2809
elt	-2810
▁ended	-2811
alled	-2812
▁2011,	-2813
irth	-2814
▁Two	-2815
▁Cal	-2816
▁nomin	-2817
▁movement	-2818
ini	-2819
oint	-2820
ibrary	-2821
▁ever	-2822
▁2012,	-2823
ites	-2824
rig	-2825
erve	-2826
inent	-2827
unn	-2828
str	-2829
oper	-2830
▁beginning	-2831
based	-2832
▁object	-2833
▁Second	-2834
kn	-2835
▁Mel	-2836
▁owned	-2837
ror	-2838
▁plays	-2839
▁ran	-2840
▁sch	-2841
ancial	-2842
▁pers	-2843
rel	-2844
▁ask	-2845
▁esc	-2846
–2	-2847
rial	-2848
▁length	-2849
▁lower	-2850
▁Wal	-2851
elled	-2852
retary	-2853
▁taking	-2854
▁Swed	-2855
irm	-2856
▁summer	-2857
▁2005	-2858
▁Carol	-2859
▁spent	-2860
▁Bur	-2861
▁2014,	-2862
gr	-2863
oz	-2864
clus	-2865
▁Camp	-2866
▁determ	-2867
▁little	-2868
▁Ben	-2869
▁Trans	-2870
▁2013,	-2871
▁Cont	-2872
▁grand	-2873
abit	-2874
▁Committee	-2875
▁qualif	-2876
▁Best	-2877
▁document	-2878
▁primary	-2879
enced	-2880
▁too	-2881
▁Inter	-2882
duction	-2883
▁artist	-2884
▁especially	-2885
▁Israel	-2886
uty	-2887
▁Government	-2888
▁Los	-2889
▁investig	-2890
–0	-2891
ota	-2892
▁2015,	-2893
▁40	-2894
▁anc	-2895
▁princip	-2896
▁whom	-2897
ires	-2898
▁king	-2899
▁Year	-2900
▁imm	-2901
▁stop	-2902
▁journal	-2903
iety	-2904
▁Ireland	-2905
heast	-2906
▁Day	-2907
iences	-2908
▁according	-2909
▁wood	-2910
▁systems	-2911
ension	-2912
▁towards	-2913
▁Rock	-2914
ita	-2915
ows	-2916
▁natural	-2917
istan	-2918
porary	-2919
▁function	-2920
▁Rev	-2921
▁required	-2922
icago	-2923
thlet	-2924
▁cred	-2925
▁higher	-2926
▁structure	-2927
▁below	-2928
▁gir	-2929
▁""	-2930
▁Zealand	-2931
▁oppos	-2932
SA	-2933
▁traditional	-2934
▁Fin	-2935
▁block	-2936
ounter	-2937
▁Just	-2938
▁Fore	-2939
▁noted	-2940
ios	-2941
▁sus	-2942
▁transl	-2943
...	-2944
rative	-2945
ye	-2946
10	-2947
▁2004	-2948
▁highest	-2949
▁Cast	-2950
unt	-2951
▁defend	-2952
▁Records	-2953
ready	-2954
▁army	-2955
▁food	-2956
▁Festival	-2957
▁break	-2958
rack	-2959
▁generally	-2960
▁except	-2961
▁complex	-2962
▁Many	-2963
▁God	-2964
hing	-2965
orpor	-2966
▁observ	-2967
fit	-2968
aps	-2969
pected	-2970
lant	-2971
▁1960	-2972
▁2016,	-2973
▁Flor	-2974
atal	-2975
▁Saint	-2976
▁instit	-2977
▁money	-2978
▁concern	-2979
▁independent	-2980
▁manufact	-2981
ises	-2982
▁leader	-2983
▁studies	-2984
adium	-2985
▁cele	-2986
umn	-2987
▁prison	-2988
ada	-2989
▁enter	-2990
▁means	-2991
▁Sir	-2992
▁multip	-2993
ola	-2994
▁Soviet	-2995
▁remov	-2996
▁quest	-2997
▁Congress	-2998
▁operations	-2999
▁plat	-3000
▁come	-3001
ano	-3002
▁closed	-3003
▁future	-3004
▁2009,	-3005
▁Board	-3006
▁conv	-3007
▁Super	-3008
▁route	-3009
▁standard	-3010
▁key	-3011
▁magazine	-3012
▁county	-3013
▁battle	-3014
▁property	-3015
▁collection	-3016
va	-3017
▁self	-3018
asion	-3019
▁teac	-3020
▁destroy	-3021
▁ge	-3022
▁29	-3023
asketball	-3024
▁thus	-3025
oys	-3026
ocal	-3027
▁sometimes	-3028
NA	-3029
ergy	-3030
▁Women	-3031
▁2017,	-3032
wer	-3033
cher	-3034
▁sett	-3035
itar	-3036
▁studied	-3037
▁earlier	-3038
▁Rob	-3039
").	-3040
chan	-3041
ibility	-3042
▁personal	-3043
▁lived	-3044
ylvan	-3045
▁student	-3046
▁surround	-3047
▁Kar	-3048
inner	-3049
not	-3050
▁Educ	-3051
▁Arts	-3052
ils	-3053
▁Histor	-3054
▁Brown	-3055
▁launched	-3056
▁certain	-3057
▁numerous	-3058
▁contains	-3059
oo	-3060
▁Pac	-3061
▁Play	-3062
aring	-3063
aught	-3064
▁entered	-3065
▁anti	-3066
ficult	-3067
▁opening	-3068
sych	-3069
▁adop	-3070
▁don	-3071
▁183	-3072
▁nar	-3073
▁companies	-3074
olar	-3075
oid	-3076
▁commission	-3077
venue	-3078
▁Greek	-3079
▁settle	-3080
▁Olympics	-3081
▁Force	-3082
▁older	-3083
▁sat	-3084
iter	-3085
▁dram	-3086
usband	-3087
▁Angeles	-3088
▁Navy	-3089
▁income	-3090
▁newsp	-3091
▁related	-3092
overs	-3093
▁Du	-3094
▁applic	-3095
▁practice	-3096
▁ball	-3097
▁2019	-3098
TV	-3099
plied	-3100
▁territ	-3101
▁2008,	-3102
oke	-3103
▁cal	-3104
utch	-3105
▁Mil	-3106
▁difficult	-3107
enc	-3108
known	-3109
▁Italy	-3110
▁Parliament	-3111
▁increased	-3112
oma	-3113
▁Mr	-3114
▁lack	-3115
▁already	-3116
mark	-3117
▁Summer	-3118
▁course	-3119
▁Chicago	-3120
5%	-3121
vey	-3122
▁location	-3123
▁issues	-3124
▁running	-3125
▁Gra	-3126
▁Mexico	-3127
▁Found	-3128
▁(200	-3129
▁Scot	-3130
well	-3131
▁staff	-3132
ura	-3133
▁super	-3134
ands	-3135
ylvania	-3136
▁percent	-3137
▁appearance	-3138
▁Virginia	-3139
▁move	-3140
2)	-3141
▁2018,	-3142
▁prior	-3143
▁date	-3144
▁Championships	-3145
▁clear	-3146
uth	-3147
▁Georg	-3148
3)	-3149
▁Bank	-3150
▁pie	-3151
arriage	-3152
▁big	-3153
▁western	-3154
▁den	-3155
rying	-3156
ban	-3157
teen	-3158
lag	-3159
itiz	-3160
▁senior	-3161
▁woman	-3162
▁score	-3163
het	-3164
action	-3165
▁keep	-3166
▁better	-3167
▁hor	-3168
▁wide	-3169
▁Later	-3170
anded	-3171
▁Bo	-3172
writ	-3173
uz	-3174
ether	-3175
▁becoming	-3176
▁environment	-3177
ado	-3178
▁matches	-3179
▁Under	-3180
▁victory	-3181
▁majority	-3182
▁annual	-3183
▁mountain	-3184
▁terms	-3185
▁mur	-3186
▁selected	-3187
igan	-3188
▁characters	-3189
▁link	-3190
▁associated	-3191
▁seat	-3192
▁31	-3193
ams	-3194
▁goals	-3195
▁scient	-3196
▁che	-3197
▁famous	-3198
▁thought	-3199
▁emer	-3200
▁Fort	-3201
▁husband	-3202
▁prob	-3203
▁minor	-3204
den	-3205
inct	-3206
▁additional	-3207
▁Mass	-3208
ulated	-3209
▁Kn	-3210
▁unit	-3211
▁artists	-3212
uments	-3213
reme	-3214
▁singer	-3215
▁caused	-3216
▁Squ	-3217
▁musical	-3218
▁Bet	-3219
eds	-3220
▁Cur	-3221
▁emb	-3222
▁feature	-3223
iled	-3224
▁mission	-3225
ste	-3226
▁manager	-3227
▁decision	-3228
▁Old	-3229
▁cust	-3230
▁Joseph	-3231
mitted	-3232
▁3,	-3233
FL	-3234
▁retired	-3235
1)	-3236
▁centre	-3237
yr	-3238
▁writer	-3239
▁sea	-3240
▁decl	-3241
▁transport	-3242
▁competed	-3243
▁Liber	-3244
▁2007,	-3245
zil	-3246
▁programs	-3247
▁immedi	-3248
ricult	-3249
▁gra	-3250
▁Emp	-3251
inary	-3252
▁attend	-3253
▁genus	-3254
▁drop	-3255
▁love	-3256
▁exc	-3257
lying	-3258
▁abs	-3259
▁equip	-3260
▁forced	-3261
▁concept	-3262
airman	-3263
ault	-3264
▁Penns	-3265
▁dig	-3266
▁activities	-3267
▁initially	-3268
▁bene	-3269
▁complete	-3270
▁veh	-3271
▁trade	-3272
▁Leg	-3273
izing	-3274
▁passed	-3275
ingu	-3276
▁Wales	-3277
▁create	-3278
▁Northern	-3279
▁limited	-3280
▁operated	-3281
▁interview	-3282
▁Er	-3283
▁financial	-3284
5)	-3285
▁municipality	-3286
▁di	-3287
eg	-3288
▁dom	-3289
▁remains	-3290
cript	-3291
▁economic	-3292
▁squad	-3293
onn	-3294
▁threat	-3295
In	-3296
▁Mur	-3297
enth	-3298
▁Battle	-3299
▁mostly	-3300
▁Games	-3301
▁Mill	-3302
▁supported	-3303
etic	-3304
▁legal	-3305
▁give	-3306
▁Pennsylvania	-3307
hy	-3308
▁Wood	-3309
▁Russia	-3310
▁If	-3311
▁Valley	-3312
bers	-3313
▁er	-3314
plement	-3315
▁changes	-3316
4)	-3317
bur	-3318
wide	-3319
▁Province	-3320
ift	-3321
▁going	-3322
ux	-3323
▁particularly	-3324
down	-3325
▁Pan	-3326
Amer	-3327
▁collabor	-3328
ockey	-3329
▁quick	-3330
anced	-3331
▁forest	-3332
▁ens	-3333
▁science	-3334
▁Sl	-3335
▁et	-3336
▁job	-3337
▁Mos	-3338
▁serving	-3339
0%	-3340
▁Florida	-3341
▁pen	-3342
▁hours	-3343
▁Oper	-3344
▁accom	-3345
▁shown	-3346
▁religious	-3347
▁Gar	-3348
▁Bill	-3349
▁quarter	-3350
▁indic	-3351
▁Irish	-3352
▁train	-3353
change	-3354
▁saf	-3355
▁chief	-3356
▁evidence	-3357
▁claimed	-3358
▁hot	-3359
earch	-3360
▁Go	-3361
▁edition	-3362
vention	-3363
standing	-3364
▁Their	-3365
▁fle	-3366
isions	-3367
▁shot	-3368
▁Den	-3369
▁amount	-3370
▁Atlant	-3371
▁nine	-3372
▁lines	-3373
▁discuss	-3374
▁establish	-3375
▁names	-3376
▁sum	-3377
▁larger	-3378
▁subsequently	-3379
ublican	-3380
▁Iran	-3381
▁cases	-3382
▁got	-3383
unior	-3384
▁issue	-3385
▁text	-3386
ky	-3387
▁Fer	-3388
▁ded	-3389
▁news	-3390
▁management	-3391
▁Techn	-3392
rief	-3393
▁Hot	-3394
▁Win	-3395
stra	-3396
▁university	-3397
▁results	-3398
▁Pre	-3399
▁consider	-3400
▁editor	-3401
6)	-3402
▁CD	-3403
▁officer	-3404
FA	-3405
cel	-3406
▁longer	-3407
▁culture	-3408
▁increase	-3409
▁raised	-3410
▁Sur	-3411
ua	-3412
inals	-3413
▁weeks	-3414
▁Education	-3415
▁helped	-3416
▁Brazil	-3417
▁stay	-3418
▁referred	-3419
8)	-3420
selves	-3421
▁medical	-3422
▁themselves	-3423
▁Columb	-3424
▁earned	-3425
7)	-3426
▁believed	-3427
▁takes	-3428
▁word	-3429
ider	-3430
▁Ke	-3431
▁today	-3432
▁failed	-3433
house	-3434
ternal	-3435
▁leaving	-3436
▁meeting	-3437
▁rate	-3438
gn	-3439
▁minutes	-3440
▁presented	-3441
▁Ha	-3442
▁happ	-3443
see	-3444
▁sports	-3445
using	-3446
ero	-3447
ras	-3448
▁rap	-3449
▁birth	-3450
▁Ros	-3451
▁federal	-3452
▁Aut	-3453
azz	-3454
▁offered	-3455
▁Public	-3456
cement	-3457
▁instr	-3458
bon	-3459
itt	-3460
▁composed	-3461
▁Martin	-3462
▁bound	-3463
spe	-3464
▁2019,	-3465
▁Chief	-3466
▁guitar	-3467
▁complet	-3468
▁arm	-3469
▁prop	-3470
▁Profess	-3471
Th	-3472
▁Sa	-3473
▁arrest	-3474
raw	-3475
▁Southern	-3476
▁2003	-3477
▁medal	-3478
▁norm	-3479
▁Fred	-3480
▁screen	-3481
60	-3482
▁parents	-3483
▁Despite	-3484
▁Ann	-3485
▁lay	-3486
▁That	-3487
▁variety	-3488
▁Pacific	-3489
▁Arab	-3490
▁concer	-3491
gl	-3492
ees	-3493
roll	-3494
anda	-3495
▁Class	-3496
▁uses	-3497
▁altern	-3498
atively	-3499
onse	-3500
imb	-3501
▁consists	-3502
▁soft	-3503
▁#	-3504
▁individuals	-3505
▁step	-3506
▁Spe	-3507
BA	-3508
▁carried	-3509
isation	-3510
▁eastern	-3511
iring	-3512
▁specific	-3513
ients	-3514
▁Awards	-3515
▁chall	-3516
▁seasons	-3517
▁Lord	-3518
▁energy	-3519
iance	-3520
▁Spain	-3521
▁vir	-3522
▁forms	-3523
aches	-3524
▁status	-3525
▁ant	-3526
▁foreign	-3527
▁inte	-3528
▁provides	-3529
▁inn	-3530
ulf	-3531
▁du	-3532
▁Do	-3533
▁Mic	-3534
▁insp	-3535
▁policy	-3536
▁box	-3537
▁Sar	-3538
ato	-3539
uan	-3540
rim	-3541
▁belong	-3542
▁middle	-3543
▁2006,	-3544
▁mention	-3545
▁remaining	-3546
▁Mountain	-3547
▁phil	-3548
▁room	-3549
▁arran	-3550
▁Service	-3551
▁Assembly	-3552
ss	-3553
▁sister	-3554
▁Sun	-3555
▁visit	-3556
▁Cla	-3557
▁regional	-3558
▁mach	-3559
ette	-3560
▁overall	-3561
ging	-3562
▁legisl	-3563
bury	-3564
ati	-3565
▁Jim	-3566
▁stations	-3567
ties	-3568
▁Work	-3569
▁sequ	-3570
itan	-3571
▁troops	-3572
imum	-3573
▁List	-3574
▁label	-3575
ication	-3576
▁separate	-3577
bre	-3578
uge	-3579
mond	-3580
▁platform	-3581
▁2002	-3582
▁always	-3583
▁<	-3584
▁surface	-3585
▁Mo	-3586
▁colon	-3587
obal	-3588
rast	-3589
▁4,	-3590
▁Sil	-3591
enty	-3592
▁latter	-3593
▁mainly	-3594
reater	-3595
▁acquired	-3596
▁Haw	-3597
ols	-3598
▁detail	-3599
▁3.	-3600
▁poet	-3601
urban	-3602
arters	-3603
isk	-3604
ón	-3605
▁estim	-3606
80	-3607
▁theory	-3608
▁square	-3609
▁McC	-3610
ić	-3611
▁Ol	-3612
▁Mod	-3613
▁graduated	-3614
▁batt	-3615
▁council	-3616
▁Both	-3617
▁proposed	-3618
▁Sub	-3619
▁Oh	-3620
▁turned	-3621
inet	-3622
▁fort	-3623
▁done	-3624
▁Science	-3625
▁Jewish	-3626
ario	-3627
▁finally	-3628
▁movie	-3629
▁recording	-3630
▁meaning	-3631
pre	-3632
▁starting	-3633
▁appears	-3634
▁experience	-3635
▁recent	-3636
▁Poland	-3637
▁Pak	-3638
▁Railway	-3639
iy	-3640
▁require	-3641
▁1950	-3642
▁eas	-3643
▁bring	-3644
ady	-3645
▁2001	-3646
▁Times	-3647
▁Britain	-3648
▁continu	-3649
▁demon	-3650
▁targ	-3651
▁Out	-3652
▁Cam	-3653
▁More	-3654
▁lic	-3655
▁houses	-3656
▁prevent	-3657
▁Rou	-3658
▁Edward	-3659
9)	-3660
▁Bus	-3661
▁adj	-3662
▁Director	-3663
aters	-3664
American	-3665
▁Over	-3666
▁bomb	-3667
▁society	-3668
▁Republican	-3669
▁might	-3670
▁native	-3671
▁multiple	-3672
▁Vol	-3673
▁poor	-3674
uman	-3675
▁Tour	-3676
itation	-3677
ih	-3678
▁Ro	-3679
▁male	-3680
▁source	-3681
iro	-3682
aily	-3683
▁heavy	-3684
irit	-3685
▁succeed	-3686
▁temper	-3687
ga	-3688
▁depart	-3689
▁Inc	-3690
ffic	-3691
▁promoted	-3692
▁department	-3693
gian	-3694
▁pil	-3695
▁brief	-3696
▁nearly	-3697
40	-3698
▁Queen	-3699
▁Democratic	-3700
▁Governor	-3701
ipl	-3702
▁influence	-3703
▁tracks	-3704
▁problems	-3705
▁vote	-3706
▁hospital	-3707
▁Dou	-3708
▁Jer	-3709
▁Ill	-3710
▁bridge	-3711
ken	-3712
▁Ele	-3713
▁Ev	-3714
▁citiz	-3715
▁learn	-3716
ously	-3717
▁marriage	-3718
▁technology	-3719
▁chap	-3720
▁Research	-3721
iana	-3722
▁Lee	-3723
pose	-3724
▁academ	-3725
▁peak	-3726
▁crew	-3727
▁Big	-3728
▁Empire	-3729
▁Mah	-3730
▁Mat	-3731
▁responsible	-3732
▁Carl	-3733
▁enough	-3734
▁Fre	-3735
▁log	-3736
▁celebr	-3737
▁depend	-3738
▁Conference	-3739
ache	-3740
itude	-3741
▁professor	-3742
▁categ	-3743
▁(201	-3744
▁$1	-3745
▁webs	-3746
▁arrived	-3747
arden	-3748
oir	-3749
▁Star	-3750
▁nearby	-3751
lah	-3752
▁Dutch	-3753
▁organiz	-3754
▁Gal	-3755
▁Radio	-3756
▁makes	-3757
▁mem	-3758
▁charg	-3759
▁Bow	-3760
ares	-3761
play	-3762
▁ships	-3763
▁Carolina	-3764
▁eth	-3765
lit	-3766
▁Spr	-3767
▁historical	-3768
emporary	-3769
▁constructed	-3770
▁182	-3771
▁conditions	-3772
▁Men	-3773
▁serve	-3774
▁despite	-3775
▁(199	-3776
▁partn	-3777
▁politician	-3778
▁operation	-3779
▁ver	-3780
▁increasing	-3781
▁managed	-3782
▁=	-3783
ession	-3784
▁response	-3785
ensity	-3786
▁Cro	-3787
▁asked	-3788
▁expla	-3789
▁Long	-3790
▁Jud	-3791
uries	-3792
II	-3793
▁los	-3794
▁elections	-3795
▁Def	-3796
▁Another	-3797
▁cell	-3798
3%	-3799
▁Prog	-3800
▁Creek	-3801
wan	-3802
▁Eastern	-3803
▁Hel	-3804
▁cities	-3805
mission	-3806
▁Book	-3807
col	-3808
ny	-3809
▁0	-3810
▁£	-3811
▁producer	-3812
▁Main	-3813
▁Rh	-3814
▁Line	-3815
▁affect	-3816
esh	-3817
▁necess	-3818
▁plans	-3819
▁told	-3820
▁fifth	-3821
▁shoot	-3822
vement	-3823
▁records	-3824
▁discovered	-3825
▁issued	-3826
ify	-3827
▁Land	-3828
▁products	-3829
▁diss	-3830
▁capac	-3831
wa	-3832
▁incorpor	-3833
antry	-3834
ugby	-3835
oura	-3836
undred	-3837
iger	-3838
inated	-3839
▁households	-3840
ki	-3841
ysis	-3842
ao	-3843
▁fellow	-3844
▁leave	-3845
▁saying	-3846
▁Latin	-3847
▁pick	-3848
war	-3849
▁directly	-3850
▁cause	-3851
▁Cle	-3852
▁face	-3853
▁cultural	-3854
▁sched	-3855
▁levels	-3856
ledge	-3857
▁extended	-3858
▁mechan	-3859
put	-3860
▁whole	-3861
▁Social	-3862
nding	-3863
▁III	-3864
▁dise	-3865
▁elements	-3866
unction	-3867
▁decla	-3868
▁primarily	-3869
▁transferred	-3870
▁passeng	-3871
▁How	-3872
▁har	-3873
peror	-3874
add	-3875
oston	-3876
▁Jo	-3877
bit	-3878
ali	-3879
▁nature	-3880
▁Bas	-3881
▁wanted	-3882
umed	-3883
bl	-3884
emorial	-3885
2%	-3886
▁comment	-3887
▁Tw	-3888
▁i	-3889
▁basketball	-3890
▁sn	-3891
▁females	-3892
▁covered	-3893
▁Young	-3894
▁appearances	-3895
▁181	-3896
▁Arg	-3897
light	-3898
▁domin	-3899
▁residents	-3900
▁oil	-3901
▁border	-3902
poration	-3903
▁lives	-3904
RA	-3905
▁here	-3906
▁likely	-3907
▁psych	-3908
▁Middle	-3909
▁our	-3910
▁65	-3911
▁firm	-3912
▁prin	-3913
▁Are	-3914
▁Tri	-3915
▁think	-3916
1%	-3917
4%	-3918
▁progress	-3919
▁Bob	-3920
iant	-3921
▁Scotland	-3922
omer	-3923
▁BC	-3924
▁Bh	-3925
ental	-3926
▁Theatre	-3927
▁lies	-3928
▁pra	-3929
ersey	-3930
ittle	-3931
▁180	-3932
fect	-3933
▁participated	-3934
yan	-3935
▁brand	-3936
▁5,	-3937
itted	-3938
▁honor	-3939
▁Jul	-3940
▁corn	-3941
▁whether	-3942
▁Station	-3943
rice	-3944
illed	-3945
ca	-3946
8%	-3947
▁kind	-3948
ansas	-3949
▁numbers	-3950
▁Bre	-3951
▁Luc	-3952
▁youth	-3953
7%	-3954
▁idea	-3955
▁median	-3956
▁walk	-3957
igr	-3958
▁Av	-3959
▁Also	-3960
▁Portug	-3961
▁museum	-3962
6%	-3963
▁friends	-3964
▁newspaper	-3965
osh	-3966
▁paper	-3967
kins	-3968
▁sla	-3969
▁spread	-3970
▁br	-3971
▁pow	-3972
gypt	-3973
rupt	-3974
awa	-3975
▁univers	-3976
▁ess	-3977
ias	-3978
portun	-3979
▁province	-3980
▁display	-3981
▁value	-3982
ador	-3983
▁Civil	-3984
▁Jones	-3985
▁Foundation	-3986
▁speed	-3987
▁Kent	-3988
▁neighbor	-3989
▁double	-3990
▁grew	-3991
▁Coast	-3992
rich	-3993
70	-3994
resp	-3995
▁Ram	-3996
▁master	-3997
class	-3998
▁Williams	-3999
▁premi	-4000
▁Francisco	-4001
uten	-4002
ervation	-4003
▁Inf	-4004
je	-4005
▁address	-4006
▁ult	-4007
▁Prince	-4008
ims	-4009
▁notable	-4010
▁share	-4011
▁initial	-4012
▁inh	-4013
▁Hy	-4014
▁heart	-4015
▁reason	-4016
▁actor	-4017
▁chem	-4018
▁2010.	-4019
▁Bul	-4020
▁People	-4021
▁produce	-4022
▁officially	-4023
▁continue	-4024
▁Broad	-4025
Ar	-4026
iano	-4027
▁highly	-4028
▁Asian	-4029
istics	-4030
▁Bor	-4031
▁foot	-4032
▁administrative	-4033
velopment	-4034
▁parish	-4035
▁Major	-4036
AS	-4037
▁So	-4038
burgh	-4039
gar	-4040
amily	-4041
▁quickly	-4042
more	-4043
enes	-4044
▁Sund	-4045
onic	-4046
ications	-4047
▁Tro	-4048
ech	-4049
cean	-4050
▁candidate	-4051
cont	-4052
BS	-4053
▁prominent	-4054
▁deep	-4055
▁2005,	-4056
▁Dar	-4057
▁projects	-4058
▁headqu	-4059
▁Ty	-4060
aya	-4061
▁Centre	-4062
▁conver	-4063
▁dark	-4064
▁revealed	-4065
▁Boston	-4066
▁renamed	-4067
▁drug	-4068
ulations	-4069
▁Prem	-4070
▁—	-4071
▁Michigan	-4072
isher	-4073
▁Series	-4074
▁divided	-4075
▁Matt	-4076
▁follows	-4077
▁Sat	-4078
▁races	-4079
aped	-4080
AC	-4081
ully	-4082
rison	-4083
▁Order	-4084
nes	-4085
▁Mot	-4086
abeth	-4087
tainment	-4088
▁FC	-4089
▁Team	-4090
▁smaller	-4091
▁maintain	-4092
▁Ohio	-4093
▁Secretary	-4094
▁autom	-4095
▁1999	-4096
▁scene	-4097
▁ancient	-4098
▁basis	-4099
ips	-4100
▁talk	-4101
▁Open	-4102
▁dead	-4103
▁Philipp	-4104
▁Egypt	-4105
▁path	-4106
▁conducted	-4107
▁Hung	-4108
▁Jac	-4109
▁intended	-4110
▁nation	-4111
akers	-4112
adel	-4113
▁growth	-4114
▁rural	-4115
osoph	-4116
▁stories	-4117
nds	-4118
▁officers	-4119
▁Stan	-4120
▁confl	-4121
▁soldiers	-4122
mir	-4123
▁Johnson	-4124
▁alongside	-4125
phy	-4126
▁ordered	-4127
▁words	-4128
▁Islam	-4129
▁Health	-4130
itled	-4131
▁Os	-4132
ables	-4133
▁Charl	-4134
▁Ver	-4135
▁179	-4136
▁yet	-4137
9%	-4138
▁removed	-4139
▁extra	-4140
▁7,	-4141
▁channel	-4142
ocated	-4143
▁Ly	-4144
▁rule	-4145
Le	-4146
▁stars	-4147
▁opportun	-4148
▁Hon	-4149
▁Bal	-4150
▁collect	-4151
ellig	-4152
▁sal	-4153
lace	-4154
no	-4155
▁Sand	-4156
iated	-4157
▁Tod	-4158
▁Earth	-4159
▁Senate	-4160
▁BBC	-4161
▁News	-4162
▁pan	-4163
icted	-4164
▁positive	-4165
▁Asia	-4166
▁letter	-4167
ko	-4168
bed	-4169
▁purs	-4170
dney	-4171
▁Ur	-4172
▁planned	-4173
▁Wind	-4174
▁immediately	-4175
orning	-4176
vis	-4177
▁potential	-4178
▁Camb	-4179
▁Az	-4180
▁Avenue	-4181
▁Add	-4182
thing	-4183
rif	-4184
▁touch	-4185
▁purchased	-4186
ounds	-4187
▁Cross	-4188
▁moving	-4189
▁commonly	-4190
▁implement	-4191
▁dedicated	-4192
▁Sea	-4193
law	-4194
▁Uk	-4195
oud	-4196
aging	-4197
▁historic	-4198
isters	-4199
▁laws	-4200
▁places	-4201
▁effects	-4202
ela	-4203
▁color	-4204
▁defeat	-4205
stone	-4206
▁Engine	-4207
▁Scottish	-4208
▁solo	-4209
▁miles	-4210
▁capacity	-4211
ources	-4212
▁Tim	-4213
aka	-4214
▁website	-4215
▁Ox	-4216
▁security	-4217
▁Polish	-4218
astic	-4219
▁Columbia	-4220
win	-4221
zy	-4222
▁Dis	-4223
▁Dev	-4224
▁Van	-4225
▁overs	-4226
ronic	-4227
▁sail	-4228
▁System	-4229
▁6,	-4230
▁efforts	-4231
▁Jes	-4232
▁Post	-4233
▁ang	-4234
▁Born	-4235
▁question	-4236
met	-4237
▁wor	-4238
irmed	-4239
▁Of	-4240
oned	-4241
▁workers	-4242
▁Step	-4243
▁Each	-4244
ieuten	-4245
▁Mount	-4246
▁18,	-4247
▁comes	-4248
▁Four	-4249
inem	-4250
▁weap	-4251
▁2011.	-4252
